local String_conf = {	
	[100000001] = {	
		ID = 100000001,
		CONTENT = "킬하이르씨, 할 말이 있으면 저에게 하세요…",
	},	
	[100000002] = {	
		ID = 100000002,
		CONTENT = "촌장: 이제야 겨우 일어나는 거야? 다른 사람들은 벌써부터 일을 하고 있다고!",
	},	
	[100000003] = {	
		ID = 100000003,
		CONTENT = "나: 이건……",
	},	
	[100000004] = {	
		ID = 100000004,
		CONTENT = "킬하이르",
	},	
	[100000005] = {	
		ID = 100000005,
		CONTENT = "촌장: 할일 없이 빈둥대지마. 우리 가까이에 위기가 도사리고 있다고!",
	},	
	[100000006] = {	
		ID = 100000006,
		CONTENT = "이런 날들을 더 유지할 수 있기만을 바랄뿐입니다……",
	},	
	[100000007] = {	
		ID = 100000007,
		CONTENT = "폭풍의 기사",
	},	
	[100000008] = {	
		ID = 100000008,
		CONTENT = "바포메트",
	},	
	[100000009] = {	
		ID = 100000009,
		CONTENT = "죽은자의 주인",
	},	
	[100000010] = {	
		ID = 100000010,
		CONTENT = "카룬",
	},	
	[100000011] = {	
		ID = 100000011,
		CONTENT = "오시리스",
	},	
	[100000012] = {	
		ID = 100000012,
		CONTENT = "터틀 제네럴",
	},	
	[100000013] = {	
		ID = 100000013,
		CONTENT = "월야화",
	},	
	[100000014] = {	
		ID = 100000014,
		CONTENT = "흑사왕",
	},	
	[100000015] = {	
		ID = 100000015,
		CONTENT = "다크 로드",
	},	
	[100000016] = {	
		ID = 100000016,
		CONTENT = "파라오",
	},	
	[100000017] = {	
		ID = 100000017,
		CONTENT = "드라큘라",
	},	
	[100000018] = {	
		ID = 100000018,
		CONTENT = "드레이크",
	},	
	[100000019] = {	
		ID = 100000019,
		CONTENT = "고스트링",
	},	
	[100000020] = {	
		ID = 100000020,
		CONTENT = "타락한 사제 마가레타",
	},	
	[100000021] = {	
		ID = 100000021,
		CONTENT = "발키리 란드그리스",
	},	
	[100000022] = {	
		ID = 100000022,
		CONTENT = "오크 히어로",
	},	
	[100000023] = {	
		ID = 100000023,
		CONTENT = "다크나이트 영주 세이렌",
	},	
	[100000024] = {	
		ID = 100000024,
		CONTENT = "원령 무사",
	},	
	[100000025] = {	
		ID = 100000025,
		CONTENT = "마검사 타나토스의 기억",
	},	
	[100000026] = {	
		ID = 100000026,
		CONTENT = "황금 도둑벌레",
	},	
	[100000027] = {	
		ID = 100000027,
		CONTENT = "어쌔신 크로스 에메레스",
	},	
	[100000028] = {	
		ID = 100000028,
		CONTENT = "아트로스",
	},	
	[100000029] = {	
		ID = 100000029,
		CONTENT = "이프리트",
	},	
	[100000030] = {	
		ID = 100000030,
		CONTENT = "위자드 카트린느",
	},	
	[100000031] = {	
		ID = 100000031,
		CONTENT = "키메라",
	},	
	[100000032] = {	
		ID = 100000032,
		CONTENT = "프리오니",
	},	
	[100000033] = {	
		ID = 100000033,
		CONTENT = "스나이퍼 셰실",
	},	
	[100000034] = {	
		ID = 100000034,
		CONTENT = "타락한 대신관 히밤",
	},	
	[100000035] = {	
		ID = 100000035,
		CONTENT = "마야",
	},	
	[100000036] = {	
		ID = 100000036,
		CONTENT = "도플갱어",
	},	
	[100000037] = {	
		ID = 100000037,
		CONTENT = "피빛의 기사",
	},	
	[100000038] = {	
		ID = 100000038,
		CONTENT = "배회하는 자",
	},	
	[100000039] = {	
		ID = 100000039,
		CONTENT = "미스트레스",
	},	
	[100000040] = {	
		ID = 100000040,
		CONTENT = "백소진",
	},	
	[100000041] = {	
		ID = 100000041,
		CONTENT = "로터자이로",
	},	
	[100000042] = {	
		ID = 100000042,
		CONTENT = "구미호",
	},	
	[100000043] = {	
		ID = 100000043,
		CONTENT = "위로하는 자",
	},	
	[100000044] = {	
		ID = 100000044,
		CONTENT = "엔젤링",
	},	
	[100000045] = {	
		ID = 100000045,
		CONTENT = "에드가",
	},	
	[100000046] = {	
		ID = 100000046,
		CONTENT = "스팅",
	},	
	[100000047] = {	
		ID = 100000047,
		CONTENT = "아울 바론",
	},	
	[100000048] = {	
		ID = 100000048,
		CONTENT = "가고일",
	},	
	[100000049] = {	
		ID = 100000049,
		CONTENT = "이시스",
	},	
	[100000050] = {	
		ID = 100000050,
		CONTENT = "오크 로드",
	},	
	[100000051] = {	
		ID = 100000051,
		CONTENT = "레이드릭",
	},	
	[100000052] = {	
		ID = 100000052,
		CONTENT = "서큐버스",
	},	
	[100000053] = {	
		ID = 100000053,
		CONTENT = "크루이저",
	},	
	[100000054] = {	
		ID = 100000054,
		CONTENT = "포링",
	},	
	[100000055] = {	
		ID = 100000055,
		CONTENT = "엘더 윌로우",
	},	
	[100000056] = {	
		ID = 100000056,
		CONTENT = "아쳐 스켈레톤",
	},	
	[100000057] = {	
		ID = 100000057,
		CONTENT = "아몬 라",
	},	
	[100000058] = {	
		ID = 100000058,
		CONTENT = "RSX-0806",
	},	
	[100000059] = {	
		ID = 100000059,
		CONTENT = "베스퍼",
	},	
	[100000060] = {	
		ID = 100000060,
		CONTENT = "고피니츠",
	},	
	[100000061] = {	
		ID = 100000061,
		CONTENT = "모로크",
	},	
	[100000062] = {	
		ID = 100000062,
		CONTENT = "디타르데우르스",
	},	
	[100000063] = {	
		ID = 100000063,
		CONTENT = "로리 루리",
	},	
	[100000064] = {	
		ID = 100000064,
		CONTENT = "여왕 스카라바",
	},	
	[100000065] = {	
		ID = 100000065,
		CONTENT = "니드호그의 그림자",
	},	
	[100000066] = {	
		ID = 100000066,
		CONTENT = "그룸 언더 나이트",
	},	
	[100000067] = {	
		ID = 100000067,
		CONTENT = "키엘 D-01",
	},	
	[100000068] = {	
		ID = 100000068,
		CONTENT = "크툴라낙스",
	},	
	[100000069] = {	
		ID = 100000069,
		CONTENT = "좀비 드래곤",
	},	
	[100000070] = {	
		ID = 100000070,
		CONTENT = "노비스",
	},	
	[100000071] = {	
		ID = 100000071,
		CONTENT = "노비스",
	},	
	[100000072] = {	
		ID = 100000072,
		CONTENT = "검사",
	},	
	[100000073] = {	
		ID = 100000073,
		CONTENT = "검사",
	},	
	[100000074] = {	
		ID = 100000074,
		CONTENT = "크루세이더",
	},	
	[100000075] = {	
		ID = 100000075,
		CONTENT = "크루세이더",
	},	
	[100000076] = {	
		ID = 100000076,
		CONTENT = "팔라딘",
	},	
	[100000077] = {	
		ID = 100000077,
		CONTENT = "팔라딘",
	},	
	[100000078] = {	
		ID = 100000078,
		CONTENT = "마법사",
	},	
	[100000079] = {	
		ID = 100000079,
		CONTENT = "마법사",
	},	
	[100000080] = {	
		ID = 100000080,
		CONTENT = "위자드",
	},	
	[100000081] = {	
		ID = 100000081,
		CONTENT = "위자드",
	},	
	[100000082] = {	
		ID = 100000082,
		CONTENT = "하이 하이 위자드",
	},	
	[100000083] = {	
		ID = 100000083,
		CONTENT = "하이 하이 위자드",
	},	
	[100000084] = {	
		ID = 100000084,
		CONTENT = "도둑",
	},	
	[100000085] = {	
		ID = 100000085,
		CONTENT = "도둑",
	},	
	[100000086] = {	
		ID = 100000086,
		CONTENT = "어쌔신",
	},	
	[100000087] = {	
		ID = 100000087,
		CONTENT = "어쌔신",
	},	
	[100000088] = {	
		ID = 100000088,
		CONTENT = "어쌔신 크로스",
	},	
	[100000089] = {	
		ID = 100000089,
		CONTENT = "어쌔신 크로스",
	},	
	[100000090] = {	
		ID = 100000090,
		CONTENT = "성직자",
	},	
	[100000091] = {	
		ID = 100000091,
		CONTENT = "성직자",
	},	
	[100000092] = {	
		ID = 100000092,
		CONTENT = "프리스트",
	},	
	[100000093] = {	
		ID = 100000093,
		CONTENT = "프리스트",
	},	
	[100000094] = {	
		ID = 100000094,
		CONTENT = "하이 프리스트",
	},	
	[100000095] = {	
		ID = 100000095,
		CONTENT = "하이 프리스트",
	},	
	[100000096] = {	
		ID = 100000096,
		CONTENT = "아쳐",
	},	
	[100000097] = {	
		ID = 100000097,
		CONTENT = "아쳐",
	},	
	[100000098] = {	
		ID = 100000098,
		CONTENT = "헌터",
	},	
	[100000099] = {	
		ID = 100000099,
		CONTENT = "헌터",
	},	
	[100000100] = {	
		ID = 100000100,
		CONTENT = "스나이퍼",
	},	
	[100000101] = {	
		ID = 100000101,
		CONTENT = "스나이퍼",
	},	
	[100000102] = {	
		ID = 100000102,
		CONTENT = "성물",
	},	
	[100000103] = {	
		ID = 100000103,
		CONTENT = "성물은 만만하지 않아요!",
	},	
	[100000104] = {	
		ID = 100000104,
		CONTENT = "촌장: 그만하지……",
	},	
	[100000105] = {	
		ID = 100000105,
		CONTENT = "포링",
	},	
	[100000106] = {	
		ID = 100000106,
		CONTENT = "아!",
	},	
	[100000107] = {	
		ID = 100000107,
		CONTENT = "프론테라 영웅",
	},	
	[100000108] = {	
		ID = 100000108,
		CONTENT = "이곳은 오래 머물 곳이 못 돼요. 적을 막을 테니 먼저 가세요!",
	},	
	[100000109] = {	
		ID = 100000109,
		CONTENT = "아직도 안 가고 뭘 기다리는 거죠!",
	},	
	[100000110] = {	
		ID = 100000110,
		CONTENT = "배쉬",
	},	
	[100000111] = {	
		ID = 100000111,
		CONTENT = "노비스가 사용하는 스킬로, 온 힘을 다해 적을 타격합니다.",
	},	
	[100000112] = {	
		ID = 100000112,
		CONTENT = "스핑크스 모자",
	},	
	[100000113] = {	
		ID = 100000113,
		CONTENT = "천사 헤어밴드",
	},	
	[100000114] = {	
		ID = 100000114,
		CONTENT = "데비루치 모자",
	},	
	[100000115] = {	
		ID = 100000115,
		CONTENT = "3단 포링 모자",
	},	
	[100000116] = {	
		ID = 100000116,
		CONTENT = "태양신 투구",
	},	
	[100000117] = {	
		ID = 100000117,
		CONTENT = "트윈 날개",
	},	
	[100000118] = {	
		ID = 100000118,
		CONTENT = "데비루치 날개",
	},	
	[100000119] = {	
		ID = 100000119,
		CONTENT = "태양신의 날개",
	},	
	[100000120] = {	
		ID = 100000120,
		CONTENT = "나비날개",
	},	
	[100000121] = {	
		ID = 100000121,
		CONTENT = "영원의 날개",
	},	
	[100000122] = {	
		ID = 100000122,
		CONTENT = "모험가의 옷",
	},	
	[100000123] = {	
		ID = 100000123,
		CONTENT = "파라다이스 의상",
	},	
	[100000124] = {	
		ID = 100000124,
		CONTENT = "지휘관의 외투",
	},	
	[100000125] = {	
		ID = 100000125,
		CONTENT = "우르의 룬 갑옷",
	},	
	[100000126] = {	
		ID = 100000126,
		CONTENT = "발키리 갑옷",
	},	
	[100000127] = {	
		ID = 100000127,
		CONTENT = "흰날개의 슈츠",
	},	
	[100000128] = {	
		ID = 100000128,
		CONTENT = "망토",
	},	
	[100000129] = {	
		ID = 100000129,
		CONTENT = "파라다이스 망토",
	},	
	[100000130] = {	
		ID = 100000130,
		CONTENT = "지휘관 망토",
	},	
	[100000131] = {	
		ID = 100000131,
		CONTENT = "우르의 망토",
	},	
	[100000132] = {	
		ID = 100000132,
		CONTENT = "발키리 망토",
	},	
	[100000133] = {	
		ID = 100000133,
		CONTENT = "흰날개의 망토",
	},	
	[100000134] = {	
		ID = 100000134,
		CONTENT = "부츠",
	},	
	[100000135] = {	
		ID = 100000135,
		CONTENT = "파라다이스 신발",
	},	
	[100000136] = {	
		ID = 100000136,
		CONTENT = "지휘관의 신발",
	},	
	[100000137] = {	
		ID = 100000137,
		CONTENT = "우르의 그리브",
	},	
	[100000138] = {	
		ID = 100000138,
		CONTENT = "발키리 부츠",
	},	
	[100000139] = {	
		ID = 100000139,
		CONTENT = "흰날개의 부츠",
	},	
	[100000140] = {	
		ID = 100000140,
		CONTENT = "브로드소드",
	},	
	[100000141] = {	
		ID = 100000141,
		CONTENT = "별의 검",
	},	
	[100000142] = {	
		ID = 100000142,
		CONTENT = "태양의 검",
	},	
	[100000143] = {	
		ID = 100000143,
		CONTENT = "리벤저의 검",
	},	
	[100000144] = {	
		ID = 100000144,
		CONTENT = "시해의 검",
	},	
	[100000145] = {	
		ID = 100000145,
		CONTENT = "혼돈의 성검",
	},	
	[100000146] = {	
		ID = 100000146,
		CONTENT = "위자드의 지팡이",
	},	
	[100000147] = {	
		ID = 100000147,
		CONTENT = "영혼의 지팡이",
	},	
	[100000148] = {	
		ID = 100000148,
		CONTENT = "숲의 지팡이",
	},	
	[100000149] = {	
		ID = 100000149,
		CONTENT = "통찰의 지팡이",
	},	
	[100000150] = {	
		ID = 100000150,
		CONTENT = "라그리마의 지팡이",
	},	
	[100000151] = {	
		ID = 100000151,
		CONTENT = "영주의 황금지팡이",
	},	
	[100000152] = {	
		ID = 100000152,
		CONTENT = "변화의 카타르",
	},	
	[100000153] = {	
		ID = 100000153,
		CONTENT = "천공 카타르",
	},	
	[100000154] = {	
		ID = 100000154,
		CONTENT = "사악한 카타르",
	},	
	[100000155] = {	
		ID = 100000155,
		CONTENT = "블러디 카타르",
	},	
	[100000156] = {	
		ID = 100000156,
		CONTENT = "성령의 카타르",
	},	
	[100000157] = {	
		ID = 100000157,
		CONTENT = "학살의 카타르",
	},	
	[100000158] = {	
		ID = 100000158,
		CONTENT = "언령 지팡이",
	},	
	[100000159] = {	
		ID = 100000159,
		CONTENT = "회복의 지팡이",
	},	
	[100000160] = {	
		ID = 100000160,
		CONTENT = "생존의 지팡이",
	},	
	[100000161] = {	
		ID = 100000161,
		CONTENT = "릴리즈 오브 위스",
	},	
	[100000162] = {	
		ID = 100000162,
		CONTENT = "글로리어스 스태프",
	},	
	[100000163] = {	
		ID = 100000163,
		CONTENT = "우아한 지팡이",
	},	
	[100000164] = {	
		ID = 100000164,
		CONTENT = "헌터 보우",
	},	
	[100000165] = {	
		ID = 100000165,
		CONTENT = "정령의 활",
	},	
	[100000166] = {	
		ID = 100000166,
		CONTENT = "폭풍의 활",
	},	
	[100000167] = {	
		ID = 100000167,
		CONTENT = "하늘드래곤의 날개",
	},	
	[100000168] = {	
		ID = 100000168,
		CONTENT = "세라핌의 활",
	},	
	[100000169] = {	
		ID = 100000169,
		CONTENT = "익시온의 날개",
	},	
	[100000170] = {	
		ID = 100000170,
		CONTENT = "체력의 목걸이",
	},	
	[100000171] = {	
		ID = 100000171,
		CONTENT = "빛나는 목걸이",
	},	
	[100000172] = {	
		ID = 100000172,
		CONTENT = "행운의 사슬",
	},	
	[100000173] = {	
		ID = 100000173,
		CONTENT = "달 브로치",
	},	
	[100000174] = {	
		ID = 100000174,
		CONTENT = "마력의 돌 브로치",
	},	
	[100000175] = {	
		ID = 100000175,
		CONTENT = "흰날개의 브로치",
	},	
	[100000176] = {	
		ID = 100000176,
		CONTENT = "잠재력 반지",
	},	
	[100000177] = {	
		ID = 100000177,
		CONTENT = "달빛 반지",
	},	
	[100000178] = {	
		ID = 100000178,
		CONTENT = "정령반지",
	},	
	[100000179] = {	
		ID = 100000179,
		CONTENT = "천사 반지",
	},	
	[100000180] = {	
		ID = 100000180,
		CONTENT = "마력의 돌 반지",
	},	
	[100000181] = {	
		ID = 100000181,
		CONTENT = "화염 정령왕 반지",
	},	
	[100000182] = {	
		ID = 100000182,
		CONTENT = "합리적인 가격에 내구성도 좋아 모험가들의 필수품이에요!",
	},	
	[100000183] = {	
		ID = 100000183,
		CONTENT = "저쪽에 있는 나무는 좀 이상해요…",
	},	
	[100000184] = {	
		ID = 100000184,
		CONTENT = "일반 경험서",
	},	
	[100000185] = {	
		ID = 100000185,
		CONTENT = "에르늄",
	},	
	[100000186] = {	
		ID = 100000186,
		CONTENT = "어떻게 된 거예요?!!!",
	},	
	[100000187] = {	
		ID = 100000187,
		CONTENT = "성 카피톨리나1.1",
	},	
	[100000188] = {	
		ID = 100000188,
		CONTENT = "성 카피톨리나1.2",
	},	
	[100000189] = {	
		ID = 100000189,
		CONTENT = "성 카피톨리나1.3",
	},	
	[100000190] = {	
		ID = 100000190,
		CONTENT = "성 카피톨리나1.4",
	},	
	[100000191] = {	
		ID = 100000191,
		CONTENT = "프론테라 필드1.1",
	},	
	[100000192] = {	
		ID = 100000192,
		CONTENT = "프론테라 필드1.2",
	},	
	[100000193] = {	
		ID = 100000193,
		CONTENT = "프론테라 필드1.3",
	},	
	[100000194] = {	
		ID = 100000194,
		CONTENT = "프론테라 필드1.4",
	},	
	[100000195] = {	
		ID = 100000195,
		CONTENT = "프론테라 필드1.5",
	},	
	[100000196] = {	
		ID = 100000196,
		CONTENT = "프론테라 필드1.6",
	},	
	[100000197] = {	
		ID = 100000197,
		CONTENT = "프론테라 필드1.7",
	},	
	[100000198] = {	
		ID = 100000198,
		CONTENT = "프론테라 필드1.8",
	},	
	[100000199] = {	
		ID = 100000199,
		CONTENT = "프론테라 필드2.1",
	},	
	[100000200] = {	
		ID = 100000200,
		CONTENT = "프론테라 필드2.2",
	},	
	[100000201] = {	
		ID = 100000201,
		CONTENT = "프론테라 필드2.3",
	},	
	[100000202] = {	
		ID = 100000202,
		CONTENT = "프론테라 필드2.4",
	},	
	[100000203] = {	
		ID = 100000203,
		CONTENT = "프론테라 필드2.5",
	},	
	[100000204] = {	
		ID = 100000204,
		CONTENT = "프론테라 필드2.6",
	},	
	[100000205] = {	
		ID = 100000205,
		CONTENT = "프론테라 필드2.7",
	},	
	[100000206] = {	
		ID = 100000206,
		CONTENT = "프론테라 필드2.8",
	},	
	[100000207] = {	
		ID = 100000207,
		CONTENT = "프론테라3.1",
	},	
	[100000208] = {	
		ID = 100000208,
		CONTENT = "프론테라3.2",
	},	
	[100000209] = {	
		ID = 100000209,
		CONTENT = "프론테라3.3",
	},	
	[100000210] = {	
		ID = 100000210,
		CONTENT = "프론테라3.4",
	},	
	[100000211] = {	
		ID = 100000211,
		CONTENT = "프론테라3.5",
	},	
	[100000212] = {	
		ID = 100000212,
		CONTENT = "프론테라3.6",
	},	
	[100000213] = {	
		ID = 100000213,
		CONTENT = "프론테라3.7",
	},	
	[100000214] = {	
		ID = 100000214,
		CONTENT = "프론테라3.8",
	},	
	[100000215] = {	
		ID = 100000215,
		CONTENT = "프론테라4.1",
	},	
	[100000216] = {	
		ID = 100000216,
		CONTENT = "프론테라4.2",
	},	
	[100000217] = {	
		ID = 100000217,
		CONTENT = "프론테라4.3",
	},	
	[100000218] = {	
		ID = 100000218,
		CONTENT = "프론테라4.4",
	},	
	[100000219] = {	
		ID = 100000219,
		CONTENT = "프론테라4.5",
	},	
	[100000220] = {	
		ID = 100000220,
		CONTENT = "프론테라4.6",
	},	
	[100000221] = {	
		ID = 100000221,
		CONTENT = "프론테라4.7",
	},	
	[100000222] = {	
		ID = 100000222,
		CONTENT = "프론테라4.8",
	},	
	[100000223] = {	
		ID = 100000223,
		CONTENT = "프론테라5.1",
	},	
	[100000224] = {	
		ID = 100000224,
		CONTENT = "프론테라5.2",
	},	
	[100000225] = {	
		ID = 100000225,
		CONTENT = "프론테라5.3",
	},	
	[100000226] = {	
		ID = 100000226,
		CONTENT = "프론테라5.4",
	},	
	[100000227] = {	
		ID = 100000227,
		CONTENT = "프론테라5.5",
	},	
	[100000228] = {	
		ID = 100000228,
		CONTENT = "프론테라5.6",
	},	
	[100000229] = {	
		ID = 100000229,
		CONTENT = "프론테라5.7",
	},	
	[100000230] = {	
		ID = 100000230,
		CONTENT = "프론테라5.8",
	},	
	[100000231] = {	
		ID = 100000231,
		CONTENT = "강타",
	},	
	[100000232] = {	
		ID = 100000232,
		CONTENT = "긴급 치료",
	},	
	[100000233] = {	
		ID = 100000233,
		CONTENT = "단일 적에게 {{ff5a00}}{1}{{ffffff}} 데미지를 줍니다.",
	},	
	[100000234] = {	
		ID = 100000234,
		CONTENT = "자신의 {{ff5a00}}{1}{{ffffff}} HP를 회복합니다.",
	},	
	[100000235] = {	
		ID = 100000235,
		CONTENT = "동쪽 문의 문제를 해결해 주셔서 감사합니다. 돌아오면 원래 일에 대해서 얘기해보도록 해요……",
	},	
	[100000236] = {	
		ID = 100000236,
		CONTENT = "이런! 마력의 수정이 더 버틸 수 없을 것 같아요. 놈들이 곧 달려들 거예요……",
	},	
	[100000237] = {	
		ID = 100000237,
		CONTENT = "빌어먹을!",
	},	
	[100000238] = {	
		ID = 100000238,
		CONTENT = "이제 직업을 선택할 수 있어요.",
	},	
	[100000239] = {	
		ID = 100000239,
		CONTENT = "마그누스 엑소르시스무스",
	},	
	[100000240] = {	
		ID = 100000240,
		CONTENT = "스톰 가스트",
	},	
	[100000241] = {	
		ID = 100000241,
		CONTENT = "베넘 더스트",
	},	
	[100000242] = {	
		ID = 100000242,
		CONTENT = "자신의 힘 증가",
	},	
	[100000243] = {	
		ID = 100000243,
		CONTENT = "자신의 민첩 증가",
	},	
	[100000244] = {	
		ID = 100000244,
		CONTENT = "자신의 체질 증가",
	},	
	[100000245] = {	
		ID = 100000245,
		CONTENT = "자신의 지력 증가",
	},	
	[100000246] = {	
		ID = 100000246,
		CONTENT = "자신의 명중 증가",
	},	
	[100000247] = {	
		ID = 100000247,
		CONTENT = "자신의 행운 증가",
	},	
	[100000248] = {	
		ID = 100000248,
		CONTENT = "자신의 물리 공격 증가",
	},	
	[100000249] = {	
		ID = 100000249,
		CONTENT = "자신의 마법 공격 증가",
	},	
	[100000250] = {	
		ID = 100000250,
		CONTENT = "자신의 물리방어 증가",
	},	
	[100000251] = {	
		ID = 100000251,
		CONTENT = "자신의 마법방어 증가",
	},	
	[100000252] = {	
		ID = 100000252,
		CONTENT = "자신의 명중륭 증가",
	},	
	[100000253] = {	
		ID = 100000253,
		CONTENT = "자신의 회피율 증가",
	},	
	[100000254] = {	
		ID = 100000254,
		CONTENT = "자신의 물리 치명타율 증가",
	},	
	[100000255] = {	
		ID = 100000255,
		CONTENT = "자신의 HP 증가",
	},	
	[100000256] = {	
		ID = 100000256,
		CONTENT = "자신의 최대 에너지량 증가",
	},	
	[100000257] = {	
		ID = 100000257,
		CONTENT = "자신의 상태이상 저항 증가",
	},	
	[100000258] = {	
		ID = 100000258,
		CONTENT = "스킬 도발 효과 오픈",
	},	
	[100000259] = {	
		ID = 100000259,
		CONTENT = "힘 강화1",
	},	
	[100000260] = {	
		ID = 100000260,
		CONTENT = "민첩 강화1",
	},	
	[100000261] = {	
		ID = 100000261,
		CONTENT = "체질 강화1",
	},	
	[100000262] = {	
		ID = 100000262,
		CONTENT = "지력 강화1",
	},	
	[100000263] = {	
		ID = 100000263,
		CONTENT = "명중 강화1",
	},	
	[100000264] = {	
		ID = 100000264,
		CONTENT = "행운 강화1",
	},	
	[100000265] = {	
		ID = 100000265,
		CONTENT = "물리 공격 강화1",
	},	
	[100000266] = {	
		ID = 100000266,
		CONTENT = "마법 공격 강화1",
	},	
	[100000267] = {	
		ID = 100000267,
		CONTENT = "물리방어 강화1",
	},	
	[100000268] = {	
		ID = 100000268,
		CONTENT = "마법방어 강화1",
	},	
	[100000269] = {	
		ID = 100000269,
		CONTENT = "명중 강화1",
	},	
	[100000270] = {	
		ID = 100000270,
		CONTENT = "회피 강화1",
	},	
	[100000271] = {	
		ID = 100000271,
		CONTENT = "치명타 강화1",
	},	
	[100000272] = {	
		ID = 100000272,
		CONTENT = "HP 강화1",
	},	
	[100000273] = {	
		ID = 100000273,
		CONTENT = "에너지 강화1",
	},	
	[100000274] = {	
		ID = 100000274,
		CONTENT = "상태이상 저항 강화1",
	},	
	[100000275] = {	
		ID = 100000275,
		CONTENT = "도발 강화1",
	},	
	[100000276] = {	
		ID = 100000276,
		CONTENT = "성 카피톨리나",
	},	
	[100000277] = {	
		ID = 100000277,
		CONTENT = "교외",
	},	
	[100000278] = {	
		ID = 100000278,
		CONTENT = "프론테라",
	},	
	[100000279] = {	
		ID = 100000279,
		CONTENT = "특성을 이미 최고 레벨까지 올렸습니다.",
	},	
	[100000280] = {	
		ID = 100000280,
		CONTENT = "오픈 조건: {1}레벨 선행 특성 ({2}/{1})",
	},	
	[100000281] = {	
		ID = 100000281,
		CONTENT = "힘 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000282] = {	
		ID = 100000282,
		CONTENT = "민첩 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000283] = {	
		ID = 100000283,
		CONTENT = "체질 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000284] = {	
		ID = 100000284,
		CONTENT = "지력 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000285] = {	
		ID = 100000285,
		CONTENT = "명중 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000286] = {	
		ID = 100000286,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000287] = {	
		ID = 100000287,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000288] = {	
		ID = 100000288,
		CONTENT = "명중 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000289] = {	
		ID = 100000289,
		CONTENT = "회피 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000290] = {	
		ID = 100000290,
		CONTENT = "치명타 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000291] = {	
		ID = 100000291,
		CONTENT = "HP {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000292] = {	
		ID = 100000292,
		CONTENT = "에너지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000293] = {	
		ID = 100000293,
		CONTENT = "상태이상 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000294] = {	
		ID = 100000294,
		CONTENT = "도전효과 오픈, 도전시간 {{ff5a00}}{1}{{ffffff}} 지속",
	},	
	[100000295] = {	
		ID = 100000295,
		CONTENT = "이 문제를 해결할 방법이 있습니다. 하지만 힘을 합쳐야 합니다.",
	},	
	[100000296] = {	
		ID = 100000296,
		CONTENT = "당신은 누구죠?",
	},	
	[100000297] = {	
		ID = 100000297,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000298] = {	
		ID = 100000298,
		CONTENT = "마법방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000299] = {	
		ID = 100000299,
		CONTENT = "행운 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100000300] = {	
		ID = 100000300,
		CONTENT = "힘 강화2",
	},	
	[100000301] = {	
		ID = 100000301,
		CONTENT = "민첩 강화2",
	},	
	[100000302] = {	
		ID = 100000302,
		CONTENT = "체질 강화2",
	},	
	[100000303] = {	
		ID = 100000303,
		CONTENT = "지력 강화2",
	},	
	[100000304] = {	
		ID = 100000304,
		CONTENT = "명중 강화2",
	},	
	[100000305] = {	
		ID = 100000305,
		CONTENT = "행운 강화2",
	},	
	[100000306] = {	
		ID = 100000306,
		CONTENT = "물리 공격 강화2",
	},	
	[100000307] = {	
		ID = 100000307,
		CONTENT = "마법 공격 강화2",
	},	
	[100000308] = {	
		ID = 100000308,
		CONTENT = "물리방어 강화2",
	},	
	[100000309] = {	
		ID = 100000309,
		CONTENT = "마법방어 강화2",
	},	
	[100000310] = {	
		ID = 100000310,
		CONTENT = "명중 강화2",
	},	
	[100000311] = {	
		ID = 100000311,
		CONTENT = "회피 강화2",
	},	
	[100000312] = {	
		ID = 100000312,
		CONTENT = "치명타 강화2",
	},	
	[100000313] = {	
		ID = 100000313,
		CONTENT = "HP 강화2",
	},	
	[100000314] = {	
		ID = 100000314,
		CONTENT = "에너지 강화2",
	},	
	[100000315] = {	
		ID = 100000315,
		CONTENT = "상태이상 저항 강화2",
	},	
	[100000316] = {	
		ID = 100000316,
		CONTENT = "게펜",
	},	
	[100000317] = {	
		ID = 100000317,
		CONTENT = "이즈루드",
	},	
	[100000318] = {	
		ID = 100000318,
		CONTENT = "오리데콘",
	},	
	[100000319] = {	
		ID = 100000319,
		CONTENT = "오픈 조건: 캐릭터 {1}까지 승급",
	},	
	[100000320] = {	
		ID = 100000320,
		CONTENT = "오픈 조건: 이전 페이지의 모든 특성 활성화",
	},	
	[100000321] = {	
		ID = 100000321,
		CONTENT = "오픈 조건: 캐릭터 레벨 ({1}/{2})",
	},	
	[100000322] = {	
		ID = 100000322,
		CONTENT = "광적 타격",
	},	
	[100000323] = {	
		ID = 100000323,
		CONTENT = "도발",
	},	
	[100000324] = {	
		ID = 100000324,
		CONTENT = "오토 가드",
	},	
	[100000325] = {	
		ID = 100000325,
		CONTENT = "심판의 검을 소환해 지정 구역 내 모든 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100000326] = {	
		ID = 100000326,
		CONTENT = "5초 동안 적의 전체 유닛을 도발하고 해당 유닛의 물리 및 마법 공격력이 {{ff5a00}}{1}{{ffffff}} 감소합니다. 도발을 당한 적은 당신을 집중적으로 공격합니다.",
	},	
	[100000327] = {	
		ID = 100000327,
		CONTENT = "자신에게 보호방패를 1개 생성하고, 보호방패는 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다.",
	},	
	[100000328] = {	
		ID = 100000328,
		CONTENT = "마그누스 엑소르시스무스",
	},	
	[100000329] = {	
		ID = 100000329,
		CONTENT = "스톰 가스트",
	},	
	[100000330] = {	
		ID = 100000330,
		CONTENT = "베넘 더스트",
	},	
	[100000331] = {	
		ID = 100000331,
		CONTENT = "안녕하세요! 오늘의 훈련은 [c=#FF8000]300[c=#]마리의 포링을 잡는 거예요. 이런 신체적인 훈련은 생체실험 과정에서 적응력을 높여주죠.",
	},	
	[100000332] = {	
		ID = 100000332,
		CONTENT = "하지만 이런 실험은 소름이 끼쳐요……",
	},	
	[100000333] = {	
		ID = 100000333,
		CONTENT = "지금은 후회할 때가 아니에요. 강해지려면 이 방법이 가장 빨라요. 훈련장에서 당신만 실험을 당하지 않았어요……음? 누구냐!",
	},	
	[100000334] = {	
		ID = 100000334,
		CONTENT = "노비스로 생체실험을 하다니……다행히 카사리스가 제때에 당신의 악행을 발견했군요. 그렇지 않았다면 피해자가 더 늘 뻔했습니다.",
	},	
	[100000335] = {	
		ID = 100000335,
		CONTENT = "그러면 또 어때? 내 뒤에 있는 세력은 건드릴 수 없어……",
	},	
	[100000336] = {	
		ID = 100000336,
		CONTENT = "[npc=0]님, 이곳을 떠나기 전에 먼저 [c=#FF8000]펫[c=#] 한 마리를 [c=#FF8000]소환[c=#]해 스스로를 보호하셔야합니다.!",
	},	
	[100000337] = {	
		ID = 100000337,
		CONTENT = "이렇게 좌절했는데 대학자께서는 왜 당신을 선택한 걸까요? 주소를 잘못 찾았나……",
	},	
	[100000338] = {	
		ID = 100000338,
		CONTENT = "날개를 선택해라!",
	},	
	[100000339] = {	
		ID = 100000339,
		CONTENT = "직업과 관련된 무기를 획득하셨군요!",
	},	
	[100000340] = {	
		ID = 100000340,
		CONTENT = "엘리엇 선생님이 당신에게 할 말이 있는 것 같아요…",
	},	
	[100000341] = {	
		ID = 100000341,
		CONTENT = "잘했습니다! 이 작은 조각에 어떤 놀라운 마력이 있는지 확인해봅시다!",
	},	
	[100000342] = {	
		ID = 100000342,
		CONTENT = "장비를 최고 레벨까지 [c=#FF8000]강화[c=#]하면 [c=#FF8000]정련[c=#]을 통해 강화 한도를 올릴 수 있습니다!",
	},	
	[100000343] = {	
		ID = 100000343,
		CONTENT = 0,
	},	
	[100000344] = {	
		ID = 100000344,
		CONTENT = "이곳에서 자세한 퀘스트 내용을 확인할 수 있고, 퀘스트를 완료하면 풍성한 보성을 받을 수 있습니다!",
	},	
	[100000345] = {	
		ID = 100000345,
		CONTENT = "특성을 통해 다양하게 성장할 수 있어요! 먼저 첫번째 특성을 활성화하세요!",
	},	
	[100000346] = {	
		ID = 100000346,
		CONTENT = "더 많은 펫을 데리고 출전할 수 있습니다!",
	},	
	[100000347] = {	
		ID = 100000347,
		CONTENT = "포링은 [c=#FF8000]방어[c=#]형 펫이라 앞에 두고 데미지를 감당하게 하면 좋아요!",
	},	
	[100000348] = {	
		ID = 100000348,
		CONTENT = "피오나",
	},	
	[100000349] = {	
		ID = 100000349,
		CONTENT = "그 실험 말이에요. 정말 이성을 잃게 만들어요?",
	},	
	[100000350] = {	
		ID = 100000350,
		CONTENT = "무슨 얘긴지 모르겠어요. 녀석을 믿지 말아요!",
	},	
	[100000351] = {	
		ID = 100000351,
		CONTENT = "이 [c=#FF8000]장신구[c=#]를 받고, 타락한 힘에게서 멀리 떨어지세요.",
	},	
	[100000352] = {	
		ID = 100000352,
		CONTENT = "음…바나나에 관한 일은 여기까지 하고, 앞으로도 당신의 일거수 일투족을 관찰할 거예요. 이 [c=#FF8000]데비루치 모자[c=#]를 받으세요. 몬스터의 신물은 당신의 위치를 쉽게 알 수 있도록 해줘요!",
	},	
	[100000353] = {	
		ID = 100000353,
		CONTENT = 0,
	},	
	[100000354] = {	
		ID = 100000354,
		CONTENT = "초급 경험서",
	},	
	[100000355] = {	
		ID = 100000355,
		CONTENT = "중급 경험서",
	},	
	[100000356] = {	
		ID = 100000356,
		CONTENT = "고급 경험서",
	},	
	[100000357] = {	
		ID = 100000357,
		CONTENT = "최고급 경험서",
	},	
	[100000358] = {	
		ID = 100000358,
		CONTENT = "신의 경험서",
	},	
	[100000359] = {	
		ID = 100000359,
		CONTENT = "성 카피톨리나",
	},	
	[100000360] = {	
		ID = 100000360,
		CONTENT = "프론테라 필드",
	},	
	[100000361] = {	
		ID = 100000361,
		CONTENT = "프론테라",
	},	
	[100000362] = {	
		ID = 100000362,
		CONTENT = "게펜",
	},	
	[100000363] = {	
		ID = 100000363,
		CONTENT = "이즈루드",
	},	
	[100000364] = {	
		ID = 100000364,
		CONTENT = "페이욘",
	},	
	[100000365] = {	
		ID = 100000365,
		CONTENT = "자유의 날개",
	},	
	[100000366] = {	
		ID = 100000366,
		CONTENT = "위험한 동맹자",
	},	
	[100000367] = {	
		ID = 100000367,
		CONTENT = "막다른 골목에서의 반격",
	},	
	[100000368] = {	
		ID = 100000368,
		CONTENT = "고성 보물찾기",
	},	
	[100000369] = {	
		ID = 100000369,
		CONTENT = "종적을 감추다",
	},	
	[100000370] = {	
		ID = 100000370,
		CONTENT = "감옥 구금",
	},	
	[100000371] = {	
		ID = 100000371,
		CONTENT = "강철 용광로",
	},	
	[100000372] = {	
		ID = 100000372,
		CONTENT = "생화학 무기",
	},	
	[100000373] = {	
		ID = 100000373,
		CONTENT = "불안정한 에너지",
	},	
	[100000374] = {	
		ID = 100000374,
		CONTENT = "마지막 시련",
	},	
	[100000375] = {	
		ID = 100000375,
		CONTENT = "제니",
	},	
	[100000376] = {	
		ID = 100000376,
		CONTENT = "다이아",
	},	
	[100000377] = {	
		ID = 100000377,
		CONTENT = "캐릭터 경험치",
	},	
	[100000378] = {	
		ID = 100000378,
		CONTENT = "1.생체실험 연구소",
	},	
	[100000379] = {	
		ID = 100000379,
		CONTENT = "2.결정을 내리다",
	},	
	[100000380] = {	
		ID = 100000380,
		CONTENT = "3.어쌔신 크로스",
	},	
	[100000381] = {	
		ID = 100000381,
		CONTENT = "4.신성한 빛",
	},	
	[100000382] = {	
		ID = 100000382,
		CONTENT = "5.민첩한 살수",
	},	
	[100000383] = {	
		ID = 100000383,
		CONTENT = "2.스승님의 시련",
	},	
	[100000384] = {	
		ID = 100000384,
		CONTENT = "8.원흉수색",
	},	
	[100000385] = {	
		ID = 100000385,
		CONTENT = "3.포위하고 있는 몬스터",
	},	
	[100000386] = {	
		ID = 100000386,
		CONTENT = "4.삶의 터전 수호",
	},	
	[100000387] = {	
		ID = 100000387,
		CONTENT = "5.처음만난 강적",
	},	
	[100000388] = {	
		ID = 100000388,
		CONTENT = "1.안녕, 월야화",
	},	
	[100000389] = {	
		ID = 100000389,
		CONTENT = "2.개조당한 에드가",
	},	
	[100000390] = {	
		ID = 100000390,
		CONTENT = "3.킬하이르",
	},	
	[100000391] = {	
		ID = 100000391,
		CONTENT = "4.포링 구출",
	},	
	[100000392] = {	
		ID = 100000392,
		CONTENT = "5.원령 무사",
	},	
	[100000393] = {	
		ID = 100000393,
		CONTENT = "6.숲의 분노",
	},	
	[100000394] = {	
		ID = 100000394,
		CONTENT = "7.파란 유령",
	},	
	[100000395] = {	
		ID = 100000395,
		CONTENT = "6.타락한 대신관",
	},	
	[100000396] = {	
		ID = 100000396,
		CONTENT = "7.유령 포링",
	},	
	[100000397] = {	
		ID = 100000397,
		CONTENT = "8.킬하이르의 살의",
	},	
	[100000398] = {	
		ID = 100000398,
		CONTENT = "1.하수도의 여왕 개미",
	},	
	[100000399] = {	
		ID = 100000399,
		CONTENT = "2.카룬의 습격",
	},	
	[100000400] = {	
		ID = 100000400,
		CONTENT = "3.키메라",
	},	
	[100000401] = {	
		ID = 100000401,
		CONTENT = "4.하이드로랜서",
	},	
	[100000402] = {	
		ID = 100000402,
		CONTENT = "5.맛 좀 보자!",
	},	
	[100000403] = {	
		ID = 100000403,
		CONTENT = "6.킬 하이르의 부활",
	},	
	[100000404] = {	
		ID = 100000404,
		CONTENT = "7.박쥐의 화살!",
	},	
	[100000405] = {	
		ID = 100000405,
		CONTENT = "8.황금 도둑벌레",
	},	
	[100000406] = {	
		ID = 100000406,
		CONTENT = "7.어둠의 대신관",
	},	
	[100000407] = {	
		ID = 100000407,
		CONTENT = "8.최고의 암살자",
	},	
	[100000408] = {	
		ID = 100000408,
		CONTENT = "1.프론테라에서의 첫 전투",
	},	
	[100000409] = {	
		ID = 100000409,
		CONTENT = "2.머리가 큰 암살자",
	},	
	[100000410] = {	
		ID = 100000410,
		CONTENT = "3.냥이손 구출",
	},	
	[100000411] = {	
		ID = 100000411,
		CONTENT = "4.프론테라 사천왕",
	},	
	[100000412] = {	
		ID = 100000412,
		CONTENT = "5.프론테라 사천왕의 대장",
	},	
	[100000413] = {	
		ID = 100000413,
		CONTENT = "6.후방부대",
	},	
	[100000414] = {	
		ID = 100000414,
		CONTENT = "7.매혹적인 서큐버스",
	},	
	[100000415] = {	
		ID = 100000415,
		CONTENT = "8.심연의 코볼트 아쳐",
	},	
	[100000416] = {	
		ID = 100000416,
		CONTENT = "9.메신저",
	},	
	[100000417] = {	
		ID = 100000417,
		CONTENT = "10.바포메트의 시련",
	},	
	[100000418] = {	
		ID = 100000418,
		CONTENT = "1.보컬",
	},	
	[100000419] = {	
		ID = 100000419,
		CONTENT = "2.장난꾸러기 원숭이",
	},	
	[100000420] = {	
		ID = 100000420,
		CONTENT = "3.사나운 고양이",
	},	
	[100000421] = {	
		ID = 100000421,
		CONTENT = "4.매혹의 구미호",
	},	
	[100000422] = {	
		ID = 100000422,
		CONTENT = "5.황금 도둑벌레",
	},	
	[100000423] = {	
		ID = 100000423,
		CONTENT = "6.위로하는 자",
	},	
	[100000424] = {	
		ID = 100000424,
		CONTENT = "7.숲을 지키는 자",
	},	
	[100000425] = {	
		ID = 100000425,
		CONTENT = "8.곰인형의 복수",
	},	
	[100000426] = {	
		ID = 100000426,
		CONTENT = "9.빅풋의 역습",
	},	
	[100000427] = {	
		ID = 100000427,
		CONTENT = "10.미스트레스의 보금자리",
	},	
	[100000428] = {	
		ID = 100000428,
		CONTENT = "1.에기라의 눈물",
	},	
	[100000429] = {	
		ID = 100000429,
		CONTENT = "2.하피의 열망",
	},	
	[100000430] = {	
		ID = 100000430,
		CONTENT = "3.아울 바론",
	},	
	[100000431] = {	
		ID = 100000431,
		CONTENT = "4.힐 윈드",
	},	
	[100000432] = {	
		ID = 100000432,
		CONTENT = "5.에드가의 습격 ",
	},	
	[100000433] = {	
		ID = 100000433,
		CONTENT = "6.비상하는 그리폰",
	},	
	[100000434] = {	
		ID = 100000434,
		CONTENT = "7.숲의 요녀 마브카",
	},	
	[100000435] = {	
		ID = 100000435,
		CONTENT = "8.악명 높은 아트로스",
	},	
	[100000436] = {	
		ID = 100000436,
		CONTENT = "9.감시하는 자",
	},	
	[100000437] = {	
		ID = 100000437,
		CONTENT = "10.프론테라 시련 졸업",
	},	
	[100000438] = {	
		ID = 100000438,
		CONTENT = "7.악몽같은 싸움",
	},	
	[100000439] = {	
		ID = 100000439,
		CONTENT = "8.마야 퍼플",
	},	
	[100000440] = {	
		ID = 100000440,
		CONTENT = "9.다시 맛 보자",
	},	
	[100000441] = {	
		ID = 100000441,
		CONTENT = "10.무적의 오크 로드",
	},	
	[100000442] = {	
		ID = 100000442,
		CONTENT = "1.부활한 검사",
	},	
	[100000443] = {	
		ID = 100000443,
		CONTENT = "2.가고일 아처",
	},	
	[100000444] = {	
		ID = 100000444,
		CONTENT = "3.전설 속의 아트로스",
	},	
	[100000445] = {	
		ID = 100000445,
		CONTENT = "4.라이드워드의 습격",
	},	
	[100000446] = {	
		ID = 100000446,
		CONTENT = "5.타락한 사제",
	},	
	[100000447] = {	
		ID = 100000447,
		CONTENT = "6.분노한 갈리온",
	},	
	[100000448] = {	
		ID = 100000448,
		CONTENT = "7.뒤틀린 거울 속",
	},	
	[100000449] = {	
		ID = 100000449,
		CONTENT = "8.서큐버스의 유혹",
	},	
	[100000450] = {	
		ID = 100000450,
		CONTENT = "9.엘리스",
	},	
	[100000451] = {	
		ID = 100000451,
		CONTENT = "10.어둠의 마법사",
	},	
	[100000452] = {	
		ID = 100000452,
		CONTENT = "1.여왕의 귀환",
	},	
	[100000453] = {	
		ID = 100000453,
		CONTENT = "2.황금 도둑벌레",
	},	
	[100000454] = {	
		ID = 100000454,
		CONTENT = "3.감시하는 자",
	},	
	[100000455] = {	
		ID = 100000455,
		CONTENT = "4.아울 바론",
	},	
	[100000456] = {	
		ID = 100000456,
		CONTENT = "5.분노한 마야 퍼플",
	},	
	[100000457] = {	
		ID = 100000457,
		CONTENT = "6.흥분한 밴시",
	},	
	[100000458] = {	
		ID = 100000458,
		CONTENT = "7.사악한 서큐버스",
	},	
	[100000459] = {	
		ID = 100000459,
		CONTENT = "8.분노한 구미호",
	},	
	[100000460] = {	
		ID = 100000460,
		CONTENT = "9.석화의 키메라",
	},	
	[100000461] = {	
		ID = 100000461,
		CONTENT = "10.조화의 숲",
	},	
	[100000462] = {	
		ID = 100000462,
		CONTENT = "1.악독한 레이드릭",
	},	
	[100000463] = {	
		ID = 100000463,
		CONTENT = "2.숲 속의 거울",
	},	
	[100000464] = {	
		ID = 100000464,
		CONTENT = "3.서큐버스",
	},	
	[100000465] = {	
		ID = 100000465,
		CONTENT = "4.엘리스",
	},	
	[100000466] = {	
		ID = 100000466,
		CONTENT = "5.고스트링",
	},	
	[100000467] = {	
		ID = 100000467,
		CONTENT = "6.게펜의 떠돌이 갈리온",
	},	
	[100000468] = {	
		ID = 100000468,
		CONTENT = "7.한밤 중의 화살비",
	},	
	[100000469] = {	
		ID = 100000469,
		CONTENT = "8.고독한 아트로스",
	},	
	[100000470] = {	
		ID = 100000470,
		CONTENT = "9.악랄한 함정",
	},	
	[100000471] = {	
		ID = 100000471,
		CONTENT = "10.불멸의 드라큘라",
	},	
	[100000472] = {	
		ID = 100000472,
		CONTENT = "1.게펜 사천왕",
	},	
	[100000473] = {	
		ID = 100000473,
		CONTENT = "2.미스트레스의 습격",
	},	
	[100000474] = {	
		ID = 100000474,
		CONTENT = "3.다시 만난 바포메트?",
	},	
	[100000475] = {	
		ID = 100000475,
		CONTENT = "4.강력한 에드가",
	},	
	[100000476] = {	
		ID = 100000476,
		CONTENT = "5.게펜의 터틀 제네럴",
	},	
	[100000477] = {	
		ID = 100000477,
		CONTENT = "6.강해진 원령 무사",
	},	
	[100000478] = {	
		ID = 100000478,
		CONTENT = "7.위험한 4대 마법",
	},	
	[100000479] = {	
		ID = 100000479,
		CONTENT = "8.살기 은폐",
	},	
	[100000480] = {	
		ID = 100000480,
		CONTENT = "9.악마 습격",
	},	
	[100000481] = {	
		ID = 100000481,
		CONTENT = "10.죄악의 뱀[먹]",
	},	
	[100000482] = {	
		ID = 100000482,
		CONTENT = "1.난폭한 연회",
	},	
	[100000483] = {	
		ID = 100000483,
		CONTENT = "2.분노 폭발",
	},	
	[100000484] = {	
		ID = 100000484,
		CONTENT = "3.벌떼의 습격",
	},	
	[100000485] = {	
		ID = 100000485,
		CONTENT = "4.마을을 위해",
	},	
	[100000486] = {	
		ID = 100000486,
		CONTENT = "5.하얀 영혼",
	},	
	[100000487] = {	
		ID = 100000487,
		CONTENT = "6.거울 속 영혼",
	},	
	[100000488] = {	
		ID = 100000488,
		CONTENT = "7.게펜의 혼",
	},	
	[100000489] = {	
		ID = 100000489,
		CONTENT = "8.해골의 저주",
	},	
	[100000490] = {	
		ID = 100000490,
		CONTENT = "9.매드 드림",
	},	
	[100000491] = {	
		ID = 100000491,
		CONTENT = "10.달밤의 냥이",
	},	
	[100000492] = {	
		ID = 100000492,
		CONTENT = "1.사쿠라성의 무사",
	},	
	[100000493] = {	
		ID = 100000493,
		CONTENT = "2.분투의 혼",
	},	
	[100000494] = {	
		ID = 100000494,
		CONTENT = "3.몬스터 합성",
	},	
	[100000495] = {	
		ID = 100000495,
		CONTENT = "4.고대 간수",
	},	
	[100000496] = {	
		ID = 100000496,
		CONTENT = "5.바다의 제왕",
	},	
	[100000497] = {	
		ID = 100000497,
		CONTENT = "6.드래곤 하울링",
	},	
	[100000498] = {	
		ID = 100000498,
		CONTENT = "7.영웅 증명",
	},	
	[100000499] = {	
		ID = 100000499,
		CONTENT = "8.벌의 신호",
	},	
	[100000500] = {	
		ID = 100000500,
		CONTENT = "9.화염 여우",
	},	
	[100000501] = {	
		ID = 100000501,
		CONTENT = "10.악마의 마음",
	},	
	[100000502] = {	
		ID = 100000502,
		CONTENT = "1.난폭한 냥이",
	},	
	[100000503] = {	
		ID = 100000503,
		CONTENT = "2.그림자 드래곤",
	},	
	[100000504] = {	
		ID = 100000504,
		CONTENT = "3.타락한 포링",
	},	
	[100000505] = {	
		ID = 100000505,
		CONTENT = "4.유령 함선",
	},	
	[100000506] = {	
		ID = 100000506,
		CONTENT = "5.심해의 왕",
	},	
	[100000507] = {	
		ID = 100000507,
		CONTENT = "6.위로의 혼",
	},	
	[100000508] = {	
		ID = 100000508,
		CONTENT = "7.불사의 오크",
	},	
	[100000509] = {	
		ID = 100000509,
		CONTENT = "8.파멸의 기사",
	},	
	[100000510] = {	
		ID = 100000510,
		CONTENT = "9.불사의 곤충무리",
	},	
	[100000511] = {	
		ID = 100000511,
		CONTENT = "10.분노 조종자",
	},	
	[100000512] = {	
		ID = 100000512,
		CONTENT = "1.악마의 마음",
	},	
	[100000513] = {	
		ID = 100000513,
		CONTENT = "2.숲속의 왕",
	},	
	[100000514] = {	
		ID = 100000514,
		CONTENT = "3.벌떼 호위",
	},	
	[100000515] = {	
		ID = 100000515,
		CONTENT = "4.모래폭풍의 입",
	},	
	[100000516] = {	
		ID = 100000516,
		CONTENT = "5.천년에 한번",
	},	
	[100000517] = {	
		ID = 100000517,
		CONTENT = "6.천년공",
	},	
	[100000518] = {	
		ID = 100000518,
		CONTENT = "7.오래된 수호",
	},	
	[100000519] = {	
		ID = 100000519,
		CONTENT = "8.데드쉐도우",
	},	
	[100000520] = {	
		ID = 100000520,
		CONTENT = "9.천년여우",
	},	
	[100000521] = {	
		ID = 100000521,
		CONTENT = "10.달의 댄서",
	},	
	[100000522] = {	
		ID = 100000522,
		CONTENT = "1.늑대 토템",
	},	
	[100000523] = {	
		ID = 100000523,
		CONTENT = "2.자아성찰",
	},	
	[100000524] = {	
		ID = 100000524,
		CONTENT = "3.분노의 외침",
	},	
	[100000525] = {	
		ID = 100000525,
		CONTENT = "4.어둠의 기사",
	},	
	[100000526] = {	
		ID = 100000526,
		CONTENT = "5.귀여운? 무서운?",
	},	
	[100000527] = {	
		ID = 100000527,
		CONTENT = "6.사막의 주인",
	},	
	[100000528] = {	
		ID = 100000528,
		CONTENT = "7.악마에 씌인 자",
	},	
	[100000529] = {	
		ID = 100000529,
		CONTENT = "8.무소유",
	},	
	[100000530] = {	
		ID = 100000530,
		CONTENT = "9.그림자 흡수",
	},	
	[100000531] = {	
		ID = 100000531,
		CONTENT = "10.로봇",
	},	
	[100000532] = {	
		ID = 100000532,
		CONTENT = "포링은 [c=#FF8000]방어형[c=#] 펫이라 앞에 두고 데미지를 담당할 수 있어요! 포링들은 이미 맷집이 두둑해 졌거든요…",
	},	
	[100000533] = {	
		ID = 100000533,
		CONTENT = "세도라는 [c=#FF8000]마법형[c=#]펫이에요!",
	},	
	[100000534] = {	
		ID = 100000534,
		CONTENT = "[c=#FF8000]마법상자[c=#]가 열렸어요!",
	},	
	[100000535] = {	
		ID = 100000535,
		CONTENT = "알람",
	},	
	[100000536] = {	
		ID = 100000536,
		CONTENT = "우수한",
	},	
	[100000537] = {	
		ID = 100000537,
		CONTENT = "강력한",
	},	
	[100000538] = {	
		ID = 100000538,
		CONTENT = "소장할만한",
	},	
	[100000539] = {	
		ID = 100000539,
		CONTENT = "퍼펙트",
	},	
	[100000540] = {	
		ID = 100000540,
		CONTENT = "폭주하는",
	},	
	[100000541] = {	
		ID = 100000541,
		CONTENT = "초신의",
	},	
	[100000542] = {	
		ID = 100000542,
		CONTENT = "탁월한",
	},	
	[100000543] = {	
		ID = 100000543,
		CONTENT = "통제불능",
	},	
	[100000544] = {	
		ID = 100000544,
		CONTENT = "존귀한",
	},	
	[100000545] = {	
		ID = 100000545,
		CONTENT = "제왕의",
	},	
	[100000546] = {	
		ID = 100000546,
		CONTENT = "타락천사의 날개",
	},	
	[100000547] = {	
		ID = 100000547,
		CONTENT = "이런! 늦었어요…",
	},	
	[100000548] = {	
		ID = 100000548,
		CONTENT = "아직은 나갈 수 없어요…",
	},	
	[100000549] = {	
		ID = 100000549,
		CONTENT = "성 카피톨리나",
	},	
	[100000550] = {	
		ID = 100000550,
		CONTENT = "1.프론테라 필드",
	},	
	[100000551] = {	
		ID = 100000551,
		CONTENT = "2.프론테라 근교",
	},	
	[100000552] = {	
		ID = 100000552,
		CONTENT = "1.프론테라",
	},	
	[100000553] = {	
		ID = 100000553,
		CONTENT = "2.묘르닐 산맥",
	},	
	[100000554] = {	
		ID = 100000554,
		CONTENT = "3.프론테라 서쪽 교외",
	},	
	[100000555] = {	
		ID = 100000555,
		CONTENT = "1.게펜 동쪽문",
	},	
	[100000556] = {	
		ID = 100000556,
		CONTENT = "2.게펜탑",
	},	
	[100000557] = {	
		ID = 100000557,
		CONTENT = "3.브리트리아",
	},	
	[100000558] = {	
		ID = 100000558,
		CONTENT = "4.게펜숲",
	},	
	[100000559] = {	
		ID = 100000559,
		CONTENT = "5.오크마을",
	},	
	[100000560] = {	
		ID = 100000560,
		CONTENT = "1.섬 오아시스",
	},	
	[100000561] = {	
		ID = 100000561,
		CONTENT = "2.소그라트 사막",
	},	
	[100000562] = {	
		ID = 100000562,
		CONTENT = "3.섬 동굴",
	},	
	[100000563] = {	
		ID = 100000563,
		CONTENT = "4.이즈루드",
	},	
	[100000564] = {	
		ID = 100000564,
		CONTENT = "5.해골섬",
	},	
	[100000565] = {	
		ID = 100000565,
		CONTENT = "크루세이더 케빈",
	},	
	[100000566] = {	
		ID = 100000566,
		CONTENT = "어쌔신 크로스 낸시",
	},	
	[100000567] = {	
		ID = 100000567,
		CONTENT = "하이 하이 위자드 레이첼",
	},	
	[100000568] = {	
		ID = 100000568,
		CONTENT = "신궁 네스",
	},	
	[100000569] = {	
		ID = 100000569,
		CONTENT = "스나이퍼 민디",
	},	
	[100000570] = {	
		ID = 100000570,
		CONTENT = "서둘러요. 심사가 곧 시작돼요…",
	},	
	[100000571] = {	
		ID = 100000571,
		CONTENT = "바람만 불어도 쓰러질 것처럼 약해보여요.",
	},	
	[100000572] = {	
		ID = 100000572,
		CONTENT = "앞에서 기다릴게요…",
	},	
	[100000573] = {	
		ID = 100000573,
		CONTENT = "아름다운 훈련장",
	},	
	[100000574] = {	
		ID = 100000574,
		CONTENT = "난 늦장부리는 녀석이 싫어.",
	},	
	[100000575] = {	
		ID = 100000575,
		CONTENT = "잠깐만요…",
	},	
	[100000576] = {	
		ID = 100000576,
		CONTENT = "이 장비를 장착하세요!",
	},	
	[100000577] = {	
		ID = 100000577,
		CONTENT = "모두들 일찍 돌아가 쉬세요…",
	},	
	[100000578] = {	
		ID = 100000578,
		CONTENT = "장비를 계속 강화하고 정련하는 걸 잊지 마세요!",
	},	
	[100000579] = {	
		ID = 100000579,
		CONTENT = "그날 밤…",
	},	
	[100000580] = {	
		ID = 100000580,
		CONTENT = "성물을 되찾아야 해요. 펫을 모집해 파티를 확장하는 것 외에도 자신의 실력도 반드시 쌓아야 해요. [c=#FF8000]승급[c=#]은 실력을 올리는 중요한 방법 중 하나예요!",
	},	
	[100000581] = {	
		ID = 100000581,
		CONTENT = "[c=#FF8000]승급?[c=#]",
	},	
	[100000582] = {	
		ID = 100000582,
		CONTENT = "흠씬 두들겨 패 주지!",
	},	
	[100000583] = {	
		ID = 100000583,
		CONTENT = "생체 실험을 겪은 괴물들은 전부 이성을 잃었어요……",
	},	
	[100000584] = {	
		ID = 100000584,
		CONTENT = "흠씬 두들겨 패 주지!",
	},	
	[100000585] = {	
		ID = 100000585,
		CONTENT = "잘 부탁드려요!",
	},	
	[100000586] = {	
		ID = 100000586,
		CONTENT = 0,
	},	
	[100000587] = {	
		ID = 100000587,
		CONTENT = 0,
	},	
	[100000588] = {	
		ID = 100000588,
		CONTENT = "하하하! 생각해 볼게요!",
	},	
	[100000589] = {	
		ID = 100000589,
		CONTENT = "반드시 조심해야 해요!",
	},	
	[100000590] = {	
		ID = 100000590,
		CONTENT = "이번에는 어디도 도망가지 못해!",
	},	
	[100000591] = {	
		ID = 100000591,
		CONTENT = "저건……모로크!",
	},	
	[100000592] = {	
		ID = 100000592,
		CONTENT = "코모도 섬을 탈환할 수만 있다면 리켄베르가 이미르의 심장을 손에 넣지 못해 그들에게 큰 타격을 줄 게 틀림 없어요!",
	},	
	[100000593] = {	
		ID = 100000593,
		CONTENT = "좋아요. 하지만 이번에 온 건 다른 일 때문이에요……",
	},	
	[100000594] = {	
		ID = 100000594,
		CONTENT = "다른 일?",
	},	
	[100000595] = {	
		ID = 100000595,
		CONTENT = "내 뒤로 몇 명의 수호자들이 이미 자유의 날개의 일원이 됐어요. 하지만 또 한 사람 루크는……줄곧 합류하길 거절했죠……설득해 줄 수 있다면 모두에게 큰 도움이 될 거예요!",
	},	
	[100000596] = {	
		ID = 100000596,
		CONTENT = 0,
	},	
	[100000597] = {	
		ID = 100000597,
		CONTENT = "하루속히 세상이 원래 모습으로 돌아가길 바래요.",
	},	
	[100000598] = {	
		ID = 100000598,
		CONTENT = "근처 마을이 습격을 당했어요…",
	},	
	[100000599] = {	
		ID = 100000599,
		CONTENT = "이게 바로 제가 드리는 펫이에요!",
	},	
	[100000600] = {	
		ID = 100000600,
		CONTENT = "[c=#FF8000]연속 공격[c=#]에 성공하면 추가 데미지를 줄 수 있어요!",
	},	
	[100000601] = {	
		ID = 100000601,
		CONTENT = "조심하세요!!!",
	},	
	[100000602] = {	
		ID = 100000602,
		CONTENT = "단숨에 끝내세요!",
	},	
	[100000603] = {	
		ID = 100000603,
		CONTENT = "하찮은 놈들!",
	},	
	[100000604] = {	
		ID = 100000604,
		CONTENT = "형편없어!",
	},	
	[100000605] = {	
		ID = 100000605,
		CONTENT = "얼굴은 때리지 마!",
	},	
	[100000606] = {	
		ID = 100000606,
		CONTENT = "왜 여기 있는 거죠?",
	},	
	[100000607] = {	
		ID = 100000607,
		CONTENT = "저도 같은 문제를 묻고 싶군요. 아주 바쁘신 분 같은데, 이곳은 평온해 당신 같은 영웅은 할 일이 없어 적적하지 않을까요?",
	},	
	[100000608] = {	
		ID = 100000608,
		CONTENT = "평온이요? 리켄베르가 이곳에서 뭘 하는지 모르는 거예요?",
	},	
	[100000609] = {	
		ID = 100000609,
		CONTENT = "광물을 캐는 사업이라고 하던데, 저는 보급품 운송을 책임지고 있을 뿐이에요. 더 알아 뭐하겠어요.",
	},	
	[100000610] = {	
		ID = 100000610,
		CONTENT = "상단을 데리고 어서 떠나요. 앞으로는 그들과 접촉하지 않는 게 좋아요! 페이욘에서 발생한 일을 잊은 거예요? 어서 가세요!",
	},	
	[100000611] = {	
		ID = 100000611,
		CONTENT = "그럼……이 보급품들을 받으세요!",
	},	
	[100000612] = {	
		ID = 100000612,
		CONTENT = "어떤 계획이 있어요?",
	},	
	[100000613] = {	
		ID = 100000613,
		CONTENT = "리켄베르가 새로운 재료원을 찾았어요. 그건 그들이 교국과의 거래를 단절하고 계약을 위한한 이유이기도 해요!",
	},	
	[100000614] = {	
		ID = 100000614,
		CONTENT = "그래서 이제 우리는 뭘 해야 하죠?",
	},	
	[100000615] = {	
		ID = 100000615,
		CONTENT = "새로운 이미르의 심장의 재료원이 코모도 섬에 있어요. 그곳에서 되찾아오세요!",
	},	
	[100000616] = {	
		ID = 100000616,
		CONTENT = "비가 많이 오네요…",
	},	
	[100000617] = {	
		ID = 100000617,
		CONTENT = "저 나무에서는 비를 피할 수 있죠…",
	},	
	[100000618] = {	
		ID = 100000618,
		CONTENT = "모험가 길드에 가입하신 걸 환영해요.",
	},	
	[100000619] = {	
		ID = 100000619,
		CONTENT = "너무 위험해요.",
	},	
	[100000620] = {	
		ID = 100000620,
		CONTENT = "하수도도 정말 역겨워...",
	},	
	[100000621] = {	
		ID = 100000621,
		CONTENT = "또 만났구나.",
	},	
	[100000622] = {	
		ID = 100000622,
		CONTENT = "비가 곧 그칠 거예요…",
	},	
	[100000623] = {	
		ID = 100000623,
		CONTENT = "이제 말할 수 있죠? 도대체 어떻게 된 일이죠?",
	},	
	[100000624] = {	
		ID = 100000624,
		CONTENT = "리켄베르가 강대한 건 그들이 몬스터을 조종할 수 있기 때문이에요. 모두들 내가 이 재앙을 몰고왔다고 생각하죠. 하지만 사실 저는 원료를 약간 재공했을 뿐이에요……",
	},	
	[100000625] = {	
		ID = 100000625,
		CONTENT = "원료? 그게 뭐죠?",
	},	
	[100000626] = {	
		ID = 100000626,
		CONTENT = "아루나펠츠 교국 고유의 재료인 이미르의 심장 조각……그들을 대적하려면 먼저 재료의 출처를 막아야 해요! 일단은 여기까지 알려드리죠. 다음 일은 제 뜻을 따라주세요……",
	},	
	[100000627] = {	
		ID = 100000627,
		CONTENT = "매사에 조심하세요!",
	},	
	[100000628] = {	
		ID = 100000628,
		CONTENT = "게펜으로 가기 전에 이걸 받으세요.",
	},	
	[100000629] = {	
		ID = 100000629,
		CONTENT = "감사합니다!",
	},	
	[100000630] = {	
		ID = 100000630,
		CONTENT = "받으세요!",
	},	
	[100000631] = {	
		ID = 100000631,
		CONTENT = "잘 했어요!",
	},	
	[100000632] = {	
		ID = 100000632,
		CONTENT = "달아날 길이 없어요. 철저히 준비하세요!",
	},	
	[100000633] = {	
		ID = 100000633,
		CONTENT = "시간 낭비하지 마.",
	},	
	[100000634] = {	
		ID = 100000634,
		CONTENT = "어서 말랑도로 가 봐요!",
	},	
	[100000635] = {	
		ID = 100000635,
		CONTENT = "리켄베르를 성가시게 하고 있다면서요? 잘했어요!",
	},	
	[100000636] = {	
		ID = 100000636,
		CONTENT = "네! 누군가 그들의 악행을 막아야 하니까요.",
	},	
	[100000637] = {	
		ID = 100000637,
		CONTENT = "용병단이 자질구레한 일에 얽매이지 않았다면 반드시 당신과 함께 놈들을 처리했을 거예요! 이 보급품들은 용병단이 주는 후원물품이라고 생각하세요……",
	},	
	[100000638] = {	
		ID = 100000638,
		CONTENT = "잠깐만요……",
	},	
	[100000639] = {	
		ID = 100000639,
		CONTENT = "뭘 상의하고 있어요?",
	},	
	[100000640] = {	
		ID = 100000640,
		CONTENT = "아, 음……아무것도 아니에요……",
	},	
	[100000641] = {	
		ID = 100000641,
		CONTENT = "무슨 일이길래 그렇게 비밀스럽고 제가 알면 안되는 거예요?",
	},	
	[100000642] = {	
		ID = 100000642,
		CONTENT = "하하하, 너무 앞서갔어요. 이걸 받으세요. 이런 일은 지휘관님께 보고할 필요 없어요……",
	},	
	[100000643] = {	
		ID = 100000643,
		CONTENT = "하하! 당신이 올 줄 알았어요!",
	},	
	[100000644] = {	
		ID = 100000644,
		CONTENT = "말해봐요. 목적이 뭐예요? ",
	},	
	[100000645] = {	
		ID = 100000645,
		CONTENT = "각자의 이익 때문에 리켄베르와 잠깐 협력했었어요. 하지만 그들이 계약을 위반한 후로 곧 그 관계가 끝났죠. 이곳은 온통 그들의 수하들이 깔려있어요. 안전을 위해 그들을 제거해 주셔야 더 많은 일들을 알려 드릴 수 있어요!",
	},	
	[100000646] = {	
		ID = 100000646,
		CONTENT = "이번에는 거짓말이 아니길 바래요.",
	},	
	[100000647] = {	
		ID = 100000647,
		CONTENT = "프론테라에서 보낸 보급품",
	},	
	[100000648] = {	
		ID = 100000648,
		CONTENT = "잘 하셨어요!",
	},	
	[100000649] = {	
		ID = 100000649,
		CONTENT = "오랜만이에요! ",
	},	
	[100000650] = {	
		ID = 100000650,
		CONTENT = "또 만났구나!",
	},	
	[100000651] = {	
		ID = 100000651,
		CONTENT = "검사(남)",
	},	
	[100000652] = {	
		ID = 100000652,
		CONTENT = "바포메트",
	},	
	[100000653] = {	
		ID = 100000653,
		CONTENT = "네가 바로 계속 우리를 방해한 인간 용사로군. 위대한 마왕에게 고개를 숙여라!!",
	},	
	[100000654] = {	
		ID = 100000654,
		CONTENT = "빛이 결국 암흑을 몰아낼 것이다! 펫들이여, 공격하라!",
	},	
	[100000655] = {	
		ID = 100000655,
		CONTENT = "마왕이 바로 앞에 있어요. 밝은 내일을 위해 모두 힘내세요!!!",
	},	
	[100000656] = {	
		ID = 100000656,
		CONTENT = "어리석은 인간들아, 이제 그만 끝내주지!",
	},	
	[100000657] = {	
		ID = 100000657,
		CONTENT = "마왕아 심판을 받아라!",
	},	
	[100000658] = {	
		ID = 100000658,
		CONTENT = "인간, 겨우 이 정도 밖에 안 되는 건가?",
	},	
	[100000659] = {	
		ID = 100000659,
		CONTENT = "빌어먹을, 마왕은 역시 강력합니다! 여러분의 도움이 필요해요!",
	},	
	[100000660] = {	
		ID = 100000660,
		CONTENT = "하찮은 놈! 그렇게 하면 나를 이길 수 있을 것 같아?",
	},	
	[100000661] = {	
		ID = 100000661,
		CONTENT = "먹구름 사이로 비치는 햇빛을 보고싶어요.…",
	},	
	[100000662] = {	
		ID = 100000662,
		CONTENT = "이히히, 좋은 물건이구나…",
	},	
	[100000663] = {	
		ID = 100000663,
		CONTENT = "조심하세요!",
	},	
	[100000664] = {	
		ID = 100000664,
		CONTENT = "아!",
	},	
	[100000665] = {	
		ID = 100000665,
		CONTENT = "대장장이 제자",
	},	
	[100000666] = {	
		ID = 100000666,
		CONTENT = "나…나무 말뚝을 막아!",
	},	
	[100000667] = {	
		ID = 100000667,
		CONTENT = "일부러 저를 찾은 걸 보면 무슨 중요한 일이라도 있나봐요?",
	},	
	[100000668] = {	
		ID = 100000668,
		CONTENT = "성물을 훔쳐 몬스터을 부활시킨다는 소문이 사실이에요? 성물은 지금 어디 있죠?",
	},	
	[100000669] = {	
		ID = 100000669,
		CONTENT = "흥, 5대 성물은 경계가 삼엄한데 마음대로 가져갈 수 있겠어요? 리켄베르 그룹이 큰 돈을 들여 고생 끝에 성물을 훔쳐냈어요. 성물의 힘을 사용하는 방법만 알뿐, 어디에 있는 지는 모릅니다. 당연히 그들에게 있겠죠……",
	},	
	[100000670] = {	
		ID = 100000670,
		CONTENT = "또 그자들이군요. 그들에게서 제 물건을 되찾아야겠어요!",
	},	
	[100000671] = {	
		ID = 100000671,
		CONTENT = "고급 장비를 [c=#FF8000]제작[c=#]해 착용하세요!",
	},	
	[100000672] = {	
		ID = 100000672,
		CONTENT = "당신께 드릴게요!",
	},	
	[100000673] = {	
		ID = 100000673,
		CONTENT = "대성당의 골칫거리를 먼저 해결하세요.",
	},	
	[100000674] = {	
		ID = 100000674,
		CONTENT = "당신을 오랫동안 관찰했어요. 자유의 날개에 들어오는 게 어때요? 알베르타의 근심을 없애고 자신의 가치를 증명할 수 있을 텐데……",
	},	
	[100000675] = {	
		ID = 100000675,
		CONTENT = "매사에 조심하세요!",
	},	
	[100000676] = {	
		ID = 100000676,
		CONTENT = "잘 생각해보고 답을 주세요.",
	},	
	[100000677] = {	
		ID = 100000677,
		CONTENT = "변경된 계획",
	},	
	[100000678] = {	
		ID = 100000678,
		CONTENT = "모로크로 가세요!",
	},	
	[100000679] = {	
		ID = 100000679,
		CONTENT = "안녕하세요!",
	},	
	[100000680] = {	
		ID = 100000680,
		CONTENT = "너무 지쳤어요……",
	},	
	[100000681] = {	
		ID = 100000681,
		CONTENT = "중고품 같은데요?",
	},	
	[100000682] = {	
		ID = 100000682,
		CONTENT = "! ! !",
	},	
	[100000683] = {	
		ID = 100000683,
		CONTENT = "오랜만이에요. 듣자하니 자유의 날개에 관한 일을 알아보고 있다면서요?",
	},	
	[100000684] = {	
		ID = 100000684,
		CONTENT = "고생하셨어요!",
	},	
	[100000685] = {	
		ID = 100000685,
		CONTENT = "먼저 갈게요.",
	},	
	[100000686] = {	
		ID = 100000686,
		CONTENT = "코모도 섬으로 가세요!",
	},	
	[100000687] = {	
		ID = 100000687,
		CONTENT = "서둘러야 하지만 로그리아가 당신에게 용건이 있는 것 같아요. 출발하기 전에 로그리아를 만나보세요. 저는 먼저 하수도로 갈게요.",
	},	
	[100000688] = {	
		ID = 100000688,
		CONTENT = "그래서, 자유의 날개는 당신의 작품이란 말인가요?",
	},	
	[100000689] = {	
		ID = 100000689,
		CONTENT = "많은 일을 겪었으니 리켄베르 그룹에 대해 잘 알겠네요. 누군가 반드시 그들을 막아야 해요.",
	},	
	[100000690] = {	
		ID = 100000690,
		CONTENT = "도움이 되길 바래요.！",
	},	
	[100000691] = {	
		ID = 100000691,
		CONTENT = "유리스",
	},	
	[100000692] = {	
		ID = 100000692,
		CONTENT = "시민",
	},	
	[100000693] = {	
		ID = 100000693,
		CONTENT = "비켜!",
	},	
	[100000694] = {	
		ID = 100000694,
		CONTENT = "길 막지 마!",
	},	
	[100000695] = {	
		ID = 100000695,
		CONTENT = "새로운 진전이 생겼어요. 돌아와 다음 계획을 상의해요!",
	},	
	[100000696] = {	
		ID = 100000696,
		CONTENT = "금방 따라갈게요!",
	},	
	[100000697] = {	
		ID = 100000697,
		CONTENT = "가서 루크를 찾으세요……",
	},	
	[100000698] = {	
		ID = 100000698,
		CONTENT = "용병단이 그곳에서 당신을 기다리고 있을 거예요.",
	},	
	[100000699] = {	
		ID = 100000699,
		CONTENT = 0,
	},	
	[100000700] = {	
		ID = 100000700,
		CONTENT = "조심하세요!",
	},	
	[100000701] = {	
		ID = 100000701,
		CONTENT = "총명한 사람인줄 알았는데, 오합지졸과 함께 리켄베르에게 대항하다니! 죽음의 길을 자초하는군. 너희는 절대 이길 수 없어!",
	},	
	[100000702] = {	
		ID = 100000702,
		CONTENT = "두고보겠어!",
	},	
	[100000703] = {	
		ID = 100000703,
		CONTENT = "심연의 협곡은 아직 멀었어요. 지휘관님은 그곳에 있는 게 틀림없어요!",
	},	
	[100000704] = {	
		ID = 100000704,
		CONTENT = "저곳은 유노에서 가장 위험한 곳이고 리켄베르 세력의 중심부이기도 해요. 준비됐어요?",
	},	
	[100000705] = {	
		ID = 100000705,
		CONTENT = "일일필수: 먹고, 자고, 포링잡기~헤헤, 포링들아 미안해~또 너희를 데리고 연마할 거야~",
	},	
	[100000706] = {	
		ID = 100000706,
		CONTENT = "어휴, 매일 이 작은 동물들을 괴롭히는 건 재미가 없어요. 언제쯤 세계를 구하는 일을 할 수 있을 까요…",
	},	
	[100000707] = {	
		ID = 100000707,
		CONTENT = "노비스, 훈련장에서 우수한 모습을 보여줬다고 하더군요. 실력을 좀 테스트해 보겠어요.",
	},	
	[100000708] = {	
		ID = 100000708,
		CONTENT = "역시 제대로 봤군요. 잠재력이 상당해요!",
	},	
	[100000709] = {	
		ID = 100000709,
		CONTENT = "당신도 와서 자신의 실력을 시험해 봐요. 나를 공격해 봐요.",
	},	
	[100000710] = {	
		ID = 100000710,
		CONTENT = "좋아요! 실력이 상당하군요. 먼저 주둔지로 돌아가서 휴식하세요.",
	},	
	[100000711] = {	
		ID = 100000711,
		CONTENT = "전투는 가까운 적이 상대하기 수월하지만 원거리 적도 조심하세요!",
	},	
	[100000712] = {	
		ID = 100000712,
		CONTENT = "이런! 소홀했군. 약삭빠른 녀석.",
	},	
	[100000713] = {	
		ID = 100000713,
		CONTENT = "프론테라 근처에서 몬스터 군단의 종적을 발견했어요. 마지막 심사를 바로 시작하죠.",
	},	
	[100000714] = {	
		ID = 100000714,
		CONTENT = "그 다섯 명의 인간의 동료라구? 없애버리겠어!",
	},	
	[100000715] = {	
		ID = 100000715,
		CONTENT = "빛이 당신과 함께 합니다. 나의 친구여, 마지막 시련을 받을 준비를 하세요.",
	},	
	[100000716] = {	
		ID = 100000716,
		CONTENT = "네가 바로 마을을 습격한 원흉이구나!",
	},	
	[100000717] = {	
		ID = 100000717,
		CONTENT = "네 실력으로 나를 쓰러뜨리겠다고?",
	},	
	[100000718] = {	
		ID = 100000718,
		CONTENT = "이런 힘은… 당신이 전설 속의 그 사람이란 말인가요? 그렇다고 해도 지금의 당신에게는 더 많은 사람을 구할 능력이 없는 것 같군요. 몬스터 대군이 벌써 당신의 훈련장을 파괴했다고요!",
	},	
	[100000719] = {	
		ID = 100000719,
		CONTENT = "인간의 냄새가 난다! 없애버려!!!",
	},	
	[100000720] = {	
		ID = 100000720,
		CONTENT = "침입자다! 저들을 없애라!",
	},	
	[100000721] = {	
		ID = 100000721,
		CONTENT = "스팅 널 잡을 거야! 널 잡을 거라고! 스팅이랑 같이 놀자!",
	},	
	[100000722] = {	
		ID = 100000722,
		CONTENT = "너와 놀아줄 시간 없어! 펫들아, 공격해!",
	},	
	[100000723] = {	
		ID = 100000723,
		CONTENT = "인간의 냄새가 난다! 먹어버려!",
	},	
	[100000724] = {	
		ID = 100000724,
		CONTENT = "귀요미, 나랑 같이 놀자.",
	},	
	[100000725] = {	
		ID = 100000725,
		CONTENT = "여기까지 해. 어르신은 방해받는 걸 싫어하셔!",
	},	
	[100000726] = {	
		ID = 100000726,
		CONTENT = "어르신은 누굴 말하는 거야?",
	},	
	[100000727] = {	
		ID = 100000727,
		CONTENT = "흥! ",
	},	
	[100000728] = {	
		ID = 100000728,
		CONTENT = "출구는 먼 곳에 있어요!",
	},	
	[100000729] = {	
		ID = 100000729,
		CONTENT = "귀요미, 가서 어르신을 방해하지 못하게 할거야!",
	},	
	[100000730] = {	
		ID = 100000730,
		CONTENT = "그렇다면 널 쓰러뜨리고 계속 가야겠어!",
	},	
	[100000731] = {	
		ID = 100000731,
		CONTENT = "네가 그 몬스터들의 우두머리구나!",
	},	
	[100000732] = {	
		ID = 100000732,
		CONTENT = "인간? 그것을 찾기 전에 너희와 놀아주면 되겠구나.",
	},	
	[100000733] = {	
		ID = 100000733,
		CONTENT = "벌써 찾은 거야? 또 만나게 될 게다. 인간!",
	},	
	[100000734] = {	
		ID = 100000734,
		CONTENT = "강력하군. 이 녀석은 도대체 누구지……",
	},	
	[100000735] = {	
		ID = 100000735,
		CONTENT = "여기까지 해요. 당신의 몸 속에 감추어진 힘을 느꼈어요. 주둔지로 돌아가요. 당신이 심사에 통과했다고 모두에게 알려야죠. 축하해요!",
	},	
	[100000736] = {	
		ID = 100000736,
		CONTENT = "없애라!",
	},	
	[100000737] = {	
		ID = 100000737,
		CONTENT = "오토 가드!",
	},	
	[100000738] = {	
		ID = 100000738,
		CONTENT = "[c=#FF8000](당신이 바포메트를 보고 있다.)[c=#]",
	},	
	[100000739] = {	
		ID = 100000739,
		CONTENT = "[c=#FF8000](바포메트가 당신을 보고 있다.)[c=#]",
	},	
	[100000740] = {	
		ID = 100000740,
		CONTENT = 0,
	},	
	[100000741] = {	
		ID = 100000741,
		CONTENT = "좋아요! 이제 리켄베르를 코모도 섬에서 완전히 몰아냈어요. 하지만 이것만으로는 부족해요……",
	},	
	[100000742] = {	
		ID = 100000742,
		CONTENT = "다른 계획이 있나요?",
	},	
	[100000743] = {	
		ID = 100000743,
		CONTENT = "지금은 그들이 벌인 일을 막은 것일 뿐, 그들과 정면으로 맞서려면 먼저 성물을 되찾아야 해요! 리켄베르가 훔친 성물을 고성 글라스트헤임의 어느 외진 곳에 숨겨두었을 거예요!",
	},	
	[100000744] = {	
		ID = 100000744,
		CONTENT = "일이 지체되면 안 돼요. 빨리 출발해요!",
	},	
	[100000745] = {	
		ID = 100000745,
		CONTENT = "프론테라는…정말 웅장한 도시예요!",
	},	
	[100000746] = {	
		ID = 100000746,
		CONTENT = "물론, 그건 가장 견고한 성이고 인류 최고의 도시예요!",
	},	
	[100000747] = {	
		ID = 100000747,
		CONTENT = "아주 오래 전에 킬하이르 선생님에게 이 웅장한 도시에 대해 들었어요. 생각했던 것보다 훨씬 멋지군요!",
	},	
	[100000748] = {	
		ID = 100000748,
		CONTENT = "지금의 진도라면 빨리 성으로 돌아갈 수 있겠어요!",
	},	
	[100000749] = {	
		ID = 100000749,
		CONTENT = "잠깐만요, 저쪽에서 무슨 소리가 났는데요?",
	},	
	[100000750] = {	
		ID = 100000750,
		CONTENT = "내구성도 좋고 합리적인 가격으로 모험가들의 필수품이에요!",
	},	
	[100000751] = {	
		ID = 100000751,
		CONTENT = 0,
	},	
	[100000752] = {	
		ID = 100000752,
		CONTENT = 0,
	},	
	[100000753] = {	
		ID = 100000753,
		CONTENT = "시련",
	},	
	[100000754] = {	
		ID = 100000754,
		CONTENT = "시작",
	},	
	[100000755] = {	
		ID = 100000755,
		CONTENT = "평온해 보이는 성 카피톨리나는 사실 벌써부터 몬스터들로 단단히 포위됐어요. 주둔지에 있는 자들 모두 무기를 들고 이곳을 지킬 의무가 있어요.",
	},	
	[100000756] = {	
		ID = 100000756,
		CONTENT = "펫을 빠르게 성장시키려면 경험서로 조련해야 해요. 리즈는 성 카피톨리나를 떠날 자격이 있는 사람은 주의해 이 중요한 물건들을 수집해야 한다고 강조해요.",
	},	
	[100000757] = {	
		ID = 100000757,
		CONTENT = "리즈",
	},	
	[100000758] = {	
		ID = 100000758,
		CONTENT = "잠깐! 마을을 떠날 계획이라면 경험서를 좀 갖다 주세요. 이건 제게 빚진 거예요!",
	},	
	[100000759] = {	
		ID = 100000759,
		CONTENT = "생각보다 실력이 대단하군요. 기왕 이렇게 된 이상 주변에 울부짖는 레이드릭과 포링을 전부 없애버려요!",
	},	
	[100000760] = {	
		ID = 100000760,
		CONTENT = 0,
	},	
	[100000761] = {	
		ID = 100000761,
		CONTENT = 0,
	},	
	[100000762] = {	
		ID = 100000762,
		CONTENT = 0,
	},	
	[100000763] = {	
		ID = 100000763,
		CONTENT = 0,
	},	
	[100000764] = {	
		ID = 100000764,
		CONTENT = "이런 일이 일어났다는 걸 믿을 수가 없어요…",
	},	
	[100000765] = {	
		ID = 100000765,
		CONTENT = "카사리스씨, 당신이 찾던 성 카피톨리나에서 실험을 당하지 않은 최후의 한 사람입니다.",
	},	
	[100000766] = {	
		ID = 100000766,
		CONTENT = "잘됐어요! 하지만 교회에 일이 생겨서 그쪽 일을 먼저 해결해야 해요. [npc=0]님, 도와주시겠어요?",
	},	
	[100000767] = {	
		ID = 100000767,
		CONTENT = 0,
	},	
	[100000768] = {	
		ID = 100000768,
		CONTENT = 0,
	},	
	[100000769] = {	
		ID = 100000769,
		CONTENT = "말랑도가 열렸어요! 어서 와 보세요!",
	},	
	[100000770] = {	
		ID = 100000770,
		CONTENT = "1년에 한 번 찾아오는 아레나가 곧 시작됩니다!",
	},	
	[100000771] = {	
		ID = 100000771,
		CONTENT = "프론테라에 불행이 닥치긴 했어도 세계 각지에서 몰려온 모험가들의 열정을 막을 수는 없어요. 1년에 한 번 열리는 [c=#FF8000]아레나[c=#]의 무예 겨루기가 예정대로 시작됐어요. 흥미롭다면 어서 가 보세요!",
	},	
	[100000772] = {	
		ID = 100000772,
		CONTENT = "[c=#FF8000]아레나?[c=#]",
	},	
	[100000773] = {	
		ID = 100000773,
		CONTENT = "가기 전에 이 재료들을 가져가세요!",
	},	
	[100000774] = {	
		ID = 100000774,
		CONTENT = "멈춰!",
	},	
	[100000775] = {	
		ID = 100000775,
		CONTENT = "모로크의 습격을 받은 후, 신비한 지원병의 지원을 받았지만 프론테라에서는 여전히 원래의 모습을 찾아볼 수가 없어요……",
	},	
	[100000776] = {	
		ID = 100000776,
		CONTENT = "다음 날…",
	},	
	[100000777] = {	
		ID = 100000777,
		CONTENT = "또 당신이군요!",
	},	
	[100000778] = {	
		ID = 100000778,
		CONTENT = "리켄베르 그룹과 대적하고 있다고 하던데, 제가 도울 수 있으니 잘 생각해 보고 답을 주세요.",
	},	
	[100000779] = {	
		ID = 100000779,
		CONTENT = "누가 당신을 믿겠어요! 지난번에 성물에 관한 일도 약속했지만, 그 후 그림자도 보지 못했는 데! 어서 성물을 내놓아요!",
	},	
	[100000780] = {	
		ID = 100000780,
		CONTENT = "카사리스는 당신에게 큰 희망을 품고 있어요!",
	},	
	[100000781] = {	
		ID = 100000781,
		CONTENT = "드디어 나타났군요. 포링은 참 아둔해 보여요…",
	},	
	[100000782] = {	
		ID = 100000782,
		CONTENT = "지난번은 의외였고…이번에는 실력을 증명할게요! 저를 믿어요. 또 실패하지 않아요!",
	},	
	[100000783] = {	
		ID = 100000783,
		CONTENT = "바포메트! 드디어 살길을 찾았다!",
	},	
	[100000784] = {	
		ID = 100000784,
		CONTENT = "엔들리스 타워에 대해 들어보셨겠죠…그곳에서부터 시작해요…",
	},	
	[100000785] = {	
		ID = 100000785,
		CONTENT = "아! 덕분에 도시가 이제 평온해졌어요…국왕께서 도시를 다시 일으켜 세우려고 준비중이세요. 프론테라가 빨리 원래의 모습으로 돌아왔으면 좋겠어요!",
	},	
	[100000786] = {	
		ID = 100000786,
		CONTENT = "모두의 노력 덕분에 프론테라를 다시 재건했어요…",
	},	
	[100000787] = {	
		ID = 100000787,
		CONTENT = "고맙습니다. 이건 가져가세요!",
	},	
	[100000788] = {	
		ID = 100000788,
		CONTENT = "하하! 멋져요!",
	},	
	[100000789] = {	
		ID = 100000789,
		CONTENT = "게펜의 마법사가 아마 성물에 관한 소식을 알고 있을 거예요!",
	},	
	[100000790] = {	
		ID = 100000790,
		CONTENT = "일이 지체되면 안 돼요. 빨리 출발해요!",
	},	
	[100000791] = {	
		ID = 100000791,
		CONTENT = 0,
	},	
	[100000792] = {	
		ID = 100000792,
		CONTENT = "어서 레벨을 올리세요!",
	},	
	[100000793] = {	
		ID = 100000793,
		CONTENT = "1.관문 완료: 2.2.[stage=50030001]",
	},	
	[100000794] = {	
		ID = 100000794,
		CONTENT = "1.관문 완료: 3.1.[stage=50040009]",
	},	
	[100000795] = {	
		ID = 100000795,
		CONTENT = "1.관문 완료: 3.2.[stage=50050009]",
	},	
	[100000796] = {	
		ID = 100000796,
		CONTENT = "1.관문 완료: 3.3.[stage=50060009]",
	},	
	[100000797] = {	
		ID = 100000797,
		CONTENT = 0,
	},	
	[100000798] = {	
		ID = 100000798,
		CONTENT = 0,
	},	
	[100000799] = {	
		ID = 100000799,
		CONTENT = 0,
	},	
	[100000800] = {	
		ID = 100000800,
		CONTENT = "[c=#FF8000]오딘 소환[c=#]을 통해 강력한 펫을 획득할 수 있습니다!",
	},	
	[100000801] = {	
		ID = 100000801,
		CONTENT = "또 시작이군……",
	},	
	[100000802] = {	
		ID = 100000802,
		CONTENT = "다음에 다시 만나요!",
	},	
	[100000803] = {	
		ID = 100000803,
		CONTENT = "바포메트가 또 나타났어요… 어서 돌아와요. 어찌해야 할지 모르겠어요…",
	},	
	[100000804] = {	
		ID = 100000804,
		CONTENT = "고블린 리더",
	},	
	[100000805] = {	
		ID = 100000805,
		CONTENT = "고블린(도끼)",
	},	
	[100000806] = {	
		ID = 100000806,
		CONTENT = "고블린 아쳐",
	},	
	[100000807] = {	
		ID = 100000807,
		CONTENT = "로터자이로",
	},	
	[100000808] = {	
		ID = 100000808,
		CONTENT = 0,
	},	
	[100000809] = {	
		ID = 100000809,
		CONTENT = "마법의 주전자",
	},	
	[100000810] = {	
		ID = 100000810,
		CONTENT = "산양 투구",
	},	
	[100000811] = {	
		ID = 100000811,
		CONTENT = "게으른 냥이 장신구",
	},	
	[100000812] = {	
		ID = 100000812,
		CONTENT = "팬더 모자",
	},	
	[100000813] = {	
		ID = 100000813,
		CONTENT = "천사 투구",
	},	
	[100000814] = {	
		ID = 100000814,
		CONTENT = "악마 헤어밴드",
	},	
	[100000815] = {	
		ID = 100000815,
		CONTENT = "오크 히어로의 투구",
	},	
	[100000816] = {	
		ID = 100000816,
		CONTENT = "엘프귀 방울 머리띠",
	},	
	[100000817] = {	
		ID = 100000817,
		CONTENT = "바니 헤어밴드",
	},	
	[100000818] = {	
		ID = 100000818,
		CONTENT = "티아라",
	},	
	[100000819] = {	
		ID = 100000819,
		CONTENT = "태양신의 날개",
	},	
	[100000820] = {	
		ID = 100000820,
		CONTENT = "황금 소천사의 날개",
	},	
	[100000821] = {	
		ID = 100000821,
		CONTENT = "황금군신 날개",
	},	
	[100000822] = {	
		ID = 100000822,
		CONTENT = "천기날개",
	},	
	[100000823] = {	
		ID = 100000823,
		CONTENT = "변화의 날개",
	},	
	[100000824] = {	
		ID = 100000824,
		CONTENT = "환상나비의 날개",
	},	
	[100000825] = {	
		ID = 100000825,
		CONTENT = "실프의 날개",
	},	
	[100000826] = {	
		ID = 100000826,
		CONTENT = "성당에 만연했던 전염병이 잠시 물러갔어요…",
	},	
	[100000827] = {	
		ID = 100000827,
		CONTENT = "비가 그쳤어요…",
	},	
	[100000828] = {	
		ID = 100000828,
		CONTENT = "축하합니다! 직업이 생겼어요!",
	},	
	[100000829] = {	
		ID = 100000829,
		CONTENT = "드디어 당신을 찾았어요!",
	},	
	[100000830] = {	
		ID = 100000830,
		CONTENT = "어서 저와 남쪽 문으로 가요!",
	},	
	[100000831] = {	
		ID = 100000831,
		CONTENT = "엘바",
	},	
	[100000832] = {	
		ID = 100000832,
		CONTENT = "그건 뭐예요…",
	},	
	[100000833] = {	
		ID = 100000833,
		CONTENT = "새로운 단서가 생겼어요!",
	},	
	[100000834] = {	
		ID = 100000834,
		CONTENT = "가장 두꺼운 장갑의 보호. 장착하면 HP, 물리 치명타 저항, 마법 치명타 저항, 회피가 대폭 증가할 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000835] = {	
		ID = 100000835,
		CONTENT = "예리한 장창으로 적을 거침없이 쓰러뜨립니다. 장착 후에는 물리 공격, 물리 관통, 물리 치명타, 치명타 데미지가 최대로 증가할 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000836] = {	
		ID = 100000836,
		CONTENT = "장착 후에는 물리 공격, 물리 관통, 물리 치명타를 대폭 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000837] = {	
		ID = 100000837,
		CONTENT = "장착 후에는 HP, 물리방어, 물리 치명타 저항을 대폭 상승시킬 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000838] = {	
		ID = 100000838,
		CONTENT = "장착 후에는 마법 공격, 마법 관통, 마법 치명타를 대폭 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000839] = {	
		ID = 100000839,
		CONTENT = "다크 로드의 보호를 받아, 장착 후 마법 공격, 마법 관통, 마법 치명타, 치명타 데미지가 대폭 증가할 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000840] = {	
		ID = 100000840,
		CONTENT = "장착 후에는 HP, 마법방어, 마법 치명타 저항을 대폭 상승시킬 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000841] = {	
		ID = 100000841,
		CONTENT = "장착 후에는 마법 공격, 마법 관통, 명중을 대폭 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000842] = {	
		ID = 100000842,
		CONTENT = "드래곤왕의 하사품, 장착 후에는 HP, 물리방어, 마법방어, 회피가 최대로 증가할 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000843] = {	
		ID = 100000843,
		CONTENT = "장착 후에는 물리 공격, 물리 관통, 명중을 대폭 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000844] = {	
		ID = 100000844,
		CONTENT = "장착 후에는 HP, 마법 치명타 저항을 상승시킬 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000845] = {	
		ID = 100000845,
		CONTENT = "장착 후에는 명중, 치명타 데미지를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000846] = {	
		ID = 100000846,
		CONTENT = "장착 후에는 물리 공격, 치명타 데미지를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000847] = {	
		ID = 100000847,
		CONTENT = "장착 후에는 마법 공격, 마법 치명타를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000848] = {	
		ID = 100000848,
		CONTENT = "장착 후에는 마법 공격, 마법 관통을 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000849] = {	
		ID = 100000849,
		CONTENT = "장착 후에는 물리 공격, 물리 치명타를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000850] = {	
		ID = 100000850,
		CONTENT = "장착 후에는 마법 공격, 치명타 데미지를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000851] = {	
		ID = 100000851,
		CONTENT = "장착 후에는 물리 공격, 물리 관통을 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100000852] = {	
		ID = 100000852,
		CONTENT = "장착 후 HP, 회피를 상승시킬 수 있습니다. 장신구, 날개, 상의 망토, 무기에 장착할 수 있습니다.",
	},	
	[100000853] = {	
		ID = 100000853,
		CONTENT = "장착 후에는 HP, 물리 치명타 저항을 상승시킬 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100000854] = {	
		ID = 100000854,
		CONTENT = 0,
	},	
	[100000855] = {	
		ID = 100000855,
		CONTENT = "부활한 모로크",
	},	
	[100000856] = {	
		ID = 100000856,
		CONTENT = "동굴 안에서 성물의 행방을 발견하지 못했어요. 이제 어떻게 하죠?",
	},	
	[100000857] = {	
		ID = 100000857,
		CONTENT = "그들이 군신의 협곡에 도착하기 전에 막아야 해요! 그 길은 온통 리켄베르의 세력 범위라 먼저 아인베흐의 방해를 제거해야 해요!",
	},	
	[100000858] = {	
		ID = 100000858,
		CONTENT = "매사에 조심하세요!",
	},	
	[100000859] = {	
		ID = 100000859,
		CONTENT = "저는 리켄베르를 잘 알아요. 그들은 절대 자신의 목적을 쉽게 상대에게 드러내지 않아요. 고성 글라스트헤임의 가짜 성물이 바로 그 예시라 할 수 있죠.……",
	},	
	[100000860] = {	
		ID = 100000860,
		CONTENT = "저도 같은 예감이 들어요. [npc=0]님, 그들의 움직임이 어떤지 들판에 다시 다녀와 주세요.",
	},	
	[100000861] = {	
		ID = 100000861,
		CONTENT = "또 리켄베르가군요. 불법을 저지르는 무리들을 없앨 때예요. 너무 오랫동안 오늘을 기다렸어요……",
	},	
	[100000862] = {	
		ID = 100000862,
		CONTENT = "도움을 받을 수 있다니 다행이에요. 하지만 다른 수호자들과 힘을 합칠 수 있다면 성공 가능성이 더 커질 거예요.",
	},	
	[100000863] = {	
		ID = 100000863,
		CONTENT = "아, [npc=0]님이군요! 다른 사람들과는 달리 그를 믿고 싶어요. 오랜만이에요!",
	},	
	[100000864] = {	
		ID = 100000864,
		CONTENT = "어떻게 되어가고 있어요?",
	},	
	[100000865] = {	
		ID = 100000865,
		CONTENT = "총력을 다해 리켄베르의 행보를 막았지만, 그들이 군신의 협곡에 도달하는 건 막지 못했어요. 이게 마지막 시도예요. 만약 실패한다면 이젠 하늘에 맡기는 수밖에 없어요……",
	},	
	[100000866] = {	
		ID = 100000866,
		CONTENT = "도움을 줄 수는 없지만 이 보급품들이 아주 유용할 거예요!",
	},	
	[100000867] = {	
		ID = 100000867,
		CONTENT = "엘리엇",
	},	
	[100000868] = {	
		ID = 100000868,
		CONTENT = "어서 도망쳐요!",
	},	
	[100000869] = {	
		ID = 100000869,
		CONTENT = "머리가 어지러워…",
	},	
	[100000870] = {	
		ID = 100000870,
		CONTENT = "드디어 깨어났군요…",
	},	
	[100000871] = {	
		ID = 100000871,
		CONTENT = "신입 모험가는 여행에 필요한 기본 스킬을 마스터하고 전투를 통해 자신을 단련하면, 미래에 무한한 가능성이 있어요. 검사, 도둑, 마법사, 성직자, 궁수가 될 수 있죠.",
	},	
	[100000872] = {	
		ID = 100000872,
		CONTENT = "노비스, 간단한 전투스킬은 파악했고 미래에 무한한 가능성을 지니고 있어요.",
	},	
	[100000873] = {	
		ID = 100000873,
		CONTENT = "이즈루드 북쪽에 위치한 검사 길드는 검사들의 총본부예요. 그들은 고귀한 신앙을 가지고 검술을 끊임없이 추구해요. 끊임없는 전투 중 자신을 단련하고, 더욱 강력한 힘을 얻게되죠. 피와 강철은 그들의 영광스러운 증거예요!",
	},	
	[100000874] = {	
		ID = 100000874,
		CONTENT = "탱커인 검사은 적이 주는 데미지를 흡수하고 강력하게 반격합니다.",
	},	
	[100000875] = {	
		ID = 100000875,
		CONTENT = "크루세이더는 동료를 보호하는 스킬과 스스로 생존하는 수단을 더 많이 보유하고 있습니다. 전투 중 동료를 전반적으로 보호할 수 있으며, 빛과 정의의 화신입니다.",
	},	
	[100000876] = {	
		ID = 100000876,
		CONTENT = "그때는 너무 심했지? 오늘은 봐주지. 놈을 막아라!",
	},	
	[100000877] = {	
		ID = 100000877,
		CONTENT = 0,
	},	
	[100000878] = {	
		ID = 100000878,
		CONTENT = "크루세이더는 반석처럼 단단한 수호자로, 최강의 보호스킬을 갖고 있으며 적의 약점을 찾아 파괴적인 공격을 잘 합니다.",
	},	
	[100000879] = {	
		ID = 100000879,
		CONTENT = "변경의 도시 모로크 서북쪽의 피라미드 안에 어쌔신 길드라는 은밀한 조직이 숨어 있습니다. 어쌔신들은 어두운 그림자 속을 오가며, 일단 적을 꼼짝 못하게 한 후 치명적인 공격을 합니다. 어두운 그림자와 승리가 바로 그들을 대표하는 말입니다!",
	},	
	[100000880] = {	
		ID = 100000880,
		CONTENT = "도둑는 가운데 열의 물리 공격형 직업으로, 공격속도가 매우 빠르며, 적의 약점을 잘 찌르며 전장에서 자유롭게 오고 갑니다.",
	},	
	[100000881] = {	
		ID = 100000881,
		CONTENT = "장기간 생명의 경계를 오가며 삶과 죽음의 도를 깨우친 무술의 대가입니다. 도둑의 승급 직업으로, 전장에서 진정한 왕입니다.",
	},	
	[100000882] = {	
		ID = 100000882,
		CONTENT = 0,
	},	
	[100000883] = {	
		ID = 100000883,
		CONTENT = "어쌔신 크로스는 전설적인 무술의 대가로, 화려한 몸놀림으로 예상치 못한 곳을 급습합니다.",
	},	
	[100000884] = {	
		ID = 100000884,
		CONTENT = "어쌔신 크로스는 전설적인 무술의 대가로, 화려한 몸놀림으로 예상치 못한 곳을 급습합니다.",
	},	
	[100000885] = {	
		ID = 100000885,
		CONTENT = "마법사 길드는 마법의 도시 게펜에 자리잡고 있으며, 신비한 마법사들은 지식과 진리에 대해 강한 탐구심을 가지고 있습니다. 그들은 진리를 추구하는 동시에 강한 마력도 가지고 있는 지식과 파멸의 화신입니다.",
	},	
	[100000886] = {	
		ID = 100000886,
		CONTENT = "마법사은 강력한 마법 공격에 정통하고, 적의 의지를 꺾기에 충분한 각종 행동 제어 효과를 발동합니다.",
	},	
	[100000887] = {	
		ID = 100000887,
		CONTENT = "위자드는 진리를 탐색하다가 아무도 모르는 강력한 마법을 터득했습니다. 게펜탑의 인정을 받은 강력한 마법사입니다.",
	},	
	[100000888] = {	
		ID = 100000888,
		CONTENT = 0,
	},	
	[100000889] = {	
		ID = 100000889,
		CONTENT = "하이 하이 위자드는 많은 마법사들이 평생 바라지만 도달하기 어려운 경지로, 세계 만물의 원소를 자유자재로 다루는 파멸의 화신입니다.",
	},	
	[100000890] = {	
		ID = 100000890,
		CONTENT = 0,
	},	
	[100000891] = {	
		ID = 100000891,
		CONTENT = "프론테라의 성직자는 기도와 노래로 동료에게 승리의 축복을 하는, 룬 미드가르드 대륙에서 모험가들에게 가장 사랑받는 직업입니다.",
	},	
	[100000892] = {	
		ID = 100000892,
		CONTENT = "성직자는 보조 마법 사용에 정통하고, 신성한 힘을 사용해 동료와 자신의 HP를 회복시킵니다.",
	},	
	[100000893] = {	
		ID = 100000893,
		CONTENT = 0,
	},	
	[100000894] = {	
		ID = 100000894,
		CONTENT = "프리스트는 넘치는 신앙심으로 동료를 치료하고 보호하며, 사람들에게 사랑을 베풉니다.",
	},	
	[100000895] = {	
		ID = 100000895,
		CONTENT = 0,
	},	
	[100000896] = {	
		ID = 100000896,
		CONTENT = "헌신하기를 기뻐하는 대신관은 오랜 경험을 통해 신앙의 오묘함을 깨달았으며, 그의 고귀한 성품은 세상 사람들의 칭송을 받습니다.",
	},	
	[100000897] = {	
		ID = 100000897,
		CONTENT = "페이욘에 있는 아쳐 협회에는 궁술의 대가들이 많아요. 언제나 숲을 돌아다니는 아쳐들은 몸놀림이 빠르고 시선이 예리하며, 정확한 활쏘기로 천리 밖에 있는 적과 맞선답니다.",
	},	
	[100000898] = {	
		ID = 100000898,
		CONTENT = "아쳐는 먼 곳에 있는 적에게 뜻밖의 공격을 잘 하고, 페이욘을 보호하기 위해 큰 공헌을 합니다.",
	},	
	[100000899] = {	
		ID = 100000899,
		CONTENT = 0,
	},	
	[100000900] = {	
		ID = 100000900,
		CONTENT = "장기간 전투로 헌터 최강의 활쏘기를 연마했습니다. 더 열악한 환경에서도 적의 약점을 정확하게 조준해 치명적인 일격을 가할 수 있습니다.",
	},	
	[100000901] = {	
		ID = 100000901,
		CONTENT = 0,
	},	
	[100000902] = {	
		ID = 100000902,
		CONTENT = "스나이퍼는 전장의 강력한 수확자로, 정확하고 치명적인 활쏘기로 마지막 순간까지 적이 고통을 느낄 수 없도록 만듭니다.",
	},	
	[100000903] = {	
		ID = 100000903,
		CONTENT = "이런! 어서 돌아오세요!",
	},	
	[100000904] = {	
		ID = 100000904,
		CONTENT = "충분히 생각한 거예요?",
	},	
	[100000905] = {	
		ID = 100000905,
		CONTENT = "생각할 필요 없어요. 지금 이렇게 약한데, 우리가 과거에 이 땅을 수호했던 수호자라고 누가 믿겠어요. 지하조직에 의존하는 게 아니라 나 자신의 힘을 반드시 되찾아야 해요……",
	},	
	[100000906] = {	
		ID = 100000906,
		CONTENT = "카사리스! 당신에게 물어볼 게 있어요. 자유의 날개도 고성에서 성물을 찾고 있다는 걸 왜 저는 몰랐던 거죠? 뭘 숨기고 있는 거예요?",
	},	
	[100000907] = {	
		ID = 100000907,
		CONTENT = "하하! 그들이 당신을 같은 편이라고 여기지 않는 것 같군요. 당신은 저처럼 자유로운 전사가 되어야 해요……",
	},	
	[100000908] = {	
		ID = 100000908,
		CONTENT = "우리에게도 고충이 있어요. 당신도 점점 이해하게 될 거예요……",
	},	
	[100000909] = {	
		ID = 100000909,
		CONTENT = "고성에서 성물을 찾은 후부터 총지휘관님이 좀 이상해요. 성물을 돌려주겠다는 회신이 늦어지고 있어요. 걱정되는군요……",
	},	
	[100000910] = {	
		ID = 100000910,
		CONTENT = "하하하! 언제 내가 가장 믿을 만한 사람이 된 거죠? 저는 리켄베르와 협력하는 사람이라는 걸 잊지 말아요.",
	},	
	[100000911] = {	
		ID = 100000911,
		CONTENT = "우리가 되찾으려는 성물을 리켄베르 그룹이 건드렸나요? 예전해 수호했던 성물이 아닌 것 같아요. 성물에 사악한 힘이 퍼지고 있어요……",
	},	
	[100000912] = {	
		ID = 100000912,
		CONTENT = "리켄베르가 고성에 남긴 성물이 가짜라는 말인가요? 그들은 가짜 성물로 자유의 날개를 와해시키려는 거예요? 음……재밌군요……",
	},	
	[100000913] = {	
		ID = 100000913,
		CONTENT = "아, [npc=0]님이군요! 지난번에 몰래 움직이고 말해주지 않은 걸 용서해요. 이걸로 대신 보상할게요……",
	},	
	[100000914] = {	
		ID = 100000914,
		CONTENT = "푸른 하늘과 하얀 구름...알베르타는 정말 좋은 곳이에요. 안 그래요?……",
	},	
	[100000915] = {	
		ID = 100000915,
		CONTENT = "뭘 말하고 싶은 거예요?",
	},	
	[100000916] = {	
		ID = 100000916,
		CONTENT = "라헬이 어떤 곳인지 생각났어요. 제가 태어난 곳이에요. 이렇게 많은 오해를 받았으니, 신전이 다시 저를 환영할 리가 없어요……",
	},	
	[100000917] = {	
		ID = 100000917,
		CONTENT = "애초에 리켄베르와 협력한 목적이 무엇인지는 모르겠지만, 당신이 다른 사람들 말처럼 그렇게 사악하지는 않다고 믿어요!",
	},	
	[100000918] = {	
		ID = 100000918,
		CONTENT = "고성의 성물은 리켄베르 그룹이 놓은 덫이었던 것 같아요. 총지휘관님이 위험에 처했어요. 어서 지휘관님을 찾아야 해요!",
	},	
	[100000919] = {	
		ID = 100000919,
		CONTENT = "일이 아주 수상쩍어요……",
	},	
	[100000920] = {	
		ID = 100000920,
		CONTENT = "유노에 다녀오세요. 그곳은 슈발츠발드의 수도이자, 리켄베르의 근거지예요. 매사에 조심하세요!",
	},	
	[100000921] = {	
		ID = 100000921,
		CONTENT = "드래곤의 동굴에 총지휘관님의 행적이 없어요. 애초에 그곳에 간적이 없는 것 같아요……",
	},	
	[100000922] = {	
		ID = 100000922,
		CONTENT = "낙담할 필요 없어요. 유노를 다 뒤져서라도 그의 행방을 찾아야해요. 하지만 이곳에서는 리켄베르의 세력이 막강하니 그들을 자극하지는 마세요……",
	},	
	[100000923] = {	
		ID = 100000923,
		CONTENT = "빨리 오세요. 기다리고 있었어요!",
	},	
	[100000924] = {	
		ID = 100000924,
		CONTENT = "좋아요. 하지만 조심하세요!",
	},	
	[100000925] = {	
		ID = 100000925,
		CONTENT = "무기가 더 좋아진 것 같아요!",
	},	
	[100000926] = {	
		ID = 100000926,
		CONTENT = "앞으로의 모험에서 장비를 강화하는 걸 잊지 마세요!",
	},	
	[100000927] = {	
		ID = 100000927,
		CONTENT = "로그리아",
	},	
	[100000928] = {	
		ID = 100000928,
		CONTENT = "절박한 사태",
	},	
	[100000929] = {	
		ID = 100000929,
		CONTENT = "견고한 울타리에 그렇게 큰 구멍이 생기다니, 구멍이 생길 정도의 파괴력이라면 모두의 주의를 끌었을 거예요. 먼저 주변의 몬스터을 처리하고 울타리를 메우는 게 급선무예요. 그리고나서 원인을 조사하기로 하죠.",
	},	
	[100000930] = {	
		ID = 100000930,
		CONTENT = "경험서 수집",
	},	
	[100000931] = {	
		ID = 100000931,
		CONTENT = "세상 경험이 적은 성 카피톨리나 사람의 눈에 전직은 신비롭고도 아득히 먼 일이에요. 중요한 의미가 담겨 있지만 아는 사람이 많지 않죠. 다행히 리즈가 잘 알고 있으니 관심있어 하는 노비스를 잘 인도해 줄 거예요.",
	},	
	[100000932] = {	
		ID = 100000932,
		CONTENT = "성물의 전설",
	},	
	[100000933] = {	
		ID = 100000933,
		CONTENT = "성물은 오랜 전설에서 시작됐고, 성물에 대한 설명 또한 가지각색이에요. 하지만 손에 넣으면 무한한 힘이 생긴다는 사실 만큼은 동일해요. 손에서 은은하 빛을 내는 기이한 조각을 보니, 성물에 대한 열망이 한층 깊어지는 것 같아요.",
	},	
	[100000934] = {	
		ID = 100000934,
		CONTENT = "빛이 당신과 함께 합니다. 기도형 역시 전투를 두려워하지 않아요.",
	},	
	[100000935] = {	
		ID = 100000935,
		CONTENT = "그 녀석의 방해를 이겨내다니, 축하합니다!",
	},	
	[100000936] = {	
		ID = 100000936,
		CONTENT = "누구냐?",
	},	
	[100000937] = {	
		ID = 100000937,
		CONTENT = "???",
	},	
	[100000938] = {	
		ID = 100000938,
		CONTENT = "모두 자신의 숨소리를 들으며 잠이 들었어요……",
	},	
	[100000939] = {	
		ID = 100000939,
		CONTENT = "킬하이르는 손을 떼지 않을 거예요. 경축 의식이 끝나기 전에 프론테라로 돌아가야 해요!",
	},	
	[100000940] = {	
		ID = 100000940,
		CONTENT = "하지만 저들은 인원도 많고 세력도 큰데 어떻게 돌아갈 수 있을까요……",
	},	
	[100000941] = {	
		ID = 100000941,
		CONTENT = "[c=#FF8000]퀘스트[c=#]를 완료하면 우리에게 도움이 돼요!",
	},	
	[100000942] = {	
		ID = 100000942,
		CONTENT = "이럴 수가! 프론테라에 변고가 생겼나봅니다.. 어서 가야겠습니다.!",
	},	
	[100000943] = {	
		ID = 100000943,
		CONTENT = "어딜 달아나! 아직 끝나지 않았어!",
	},	
	[100000944] = {	
		ID = 100000944,
		CONTENT = "로그리아, 당신이 프론테라에서 가장 유명한 펫 훈련사라면서요? [c=#FF8000]펫 육성[c=#]에 관해 배우고 싶어요!",
	},	
	[100000945] = {	
		ID = 100000945,
		CONTENT = "젊은 모험가가 또 오셨군요. 이런 시기에는 당신같은 열혈 청년이 더 많이 필요해요. 도울 수 있어서 기뻐요! 이 보급품들을 가져가세요.",
	},	
	[100000946] = {	
		ID = 100000946,
		CONTENT = 0,
	},	
	[100000947] = {	
		ID = 100000947,
		CONTENT = 0,
	},	
	[100000948] = {	
		ID = 100000948,
		CONTENT = "자유의 날개의 시련은 그에게 너무 빠른 게 아닐까요……",
	},	
	[100000949] = {	
		ID = 100000949,
		CONTENT = "페이욘은 최근 사람들이 계속 실종된다고 하더군요……",
	},	
	[100000950] = {	
		ID = 100000950,
		CONTENT = "위치: 전방 탱커, 최강의 물리 저항 보유. 오크족의 족장으로 정신력이 강하고 영명해 신뢰할 만한 동료입니다.",
	},	
	[100000951] = {	
		ID = 100000951,
		CONTENT = "위치: 근거리 물리 딜러, 필살기로 단체 공격. 생전에는 강력한 검사으로, 사후에는 전투에 대한 갈망으로 영혼이 갑옷에 빙의되어 무기를 들고 전투를 계속 한다고 하네요.",
	},	
	[100000952] = {	
		ID = 100000952,
		CONTENT = "위치: 원거리 마법 공격, 적을 침묵시킴. 마왕을 모시는 여종으로, 모든 집안일에 능할 뿐 아니라 몬스터 출신으로 평범하지 않은 전투력도 지니고 있습니다.",
	},	
	[100000953] = {	
		ID = 100000953,
		CONTENT = "위치: 원거리 물리 딜러. 아이들이 좋아하던 장난감으로, 아이들이 만들어 내는 이야기 속에서 용감하고 정의로운 역할을 맡고 있습니다. 정의에 대한 아이들의 신념으로 영혼을 갖게 된 정의로운 동료입니다.",
	},	
	[100000954] = {	
		ID = 100000954,
		CONTENT = "위치: 물리 탱커. 룬 미드가르드 대륙에서 가장 자주 볼 수 있는 생명체로 온순하고 귀여워서 꽤 사랑받는 펫입니다.",
	},	
	[100000955] = {	
		ID = 100000955,
		CONTENT = "위치: 원거리 물리 딜러. 생전에는 뛰어난 아쳐였으나 불멸의 몸으로 부활하여 활을 들고 전투를 계속합니다.",
	},	
	[100000956] = {	
		ID = 100000956,
		CONTENT = "위치: 전방 탱커, 방어 흡수. 일년 내내 종탑을 지키는 기괴한 인간으로, 흉한 외모 로 인해 고립되어 종탑에서 평생 외롭게 살아갑니다.",
	},	
	[100000957] = {	
		ID = 100000957,
		CONTENT = "위치: 제어형 탱커. 직립보행하는 호랑이 선생으로, 심오한 눈빛과 중후한 목소리가 매력적인 믿을 만한 신사입니다.",
	},	
	[100000958] = {	
		ID = 100000958,
		CONTENT = "위치: 제어형 탱커. 진짜 모습을 알 수 없는 몬스터로, 늘 장갑에 붙어있습니다. 전투 능력은 낮고 짓궂은 장난을 좋아합니다.。",
	},	
	[100000959] = {	
		ID = 100000959,
		CONTENT = "위치: 원거리 마법 공격. 몬스터족의 지혜자로 교활하고 신비로우며, 늘 어둠 속에서 인간을 관찰하고 있습니다.",
	},	
	[100000960] = {	
		ID = 100000960,
		CONTENT = "위치: 원거리 물리 딜러. 박쥐의 날개를 지닌 인간형 생물로 언제나 박쥐모양 장신구를 달고 있으며, 오가는 사람을 활로 기습합니다.",
	},	
	[100000961] = {	
		ID = 100000961,
		CONTENT = "위치: 원거리 마법 보조. 사람의 몸에 뱀의 꼬리를 지닌 몬스터로, 아름다운 외모로 인해 과거에 사람들에게 사랑을 받았습니다.",
	},	
	[100000962] = {	
		ID = 100000962,
		CONTENT = "위치: 근거리 물리 딜러, 빠른 공격속도 보유. 무수히 많은 검사의 영혼이 모여 만들어진 산물로, 검술 기술이 매우 뛰어납니다.",
	},	
	[100000963] = {	
		ID = 100000963,
		CONTENT = "위치: 전방 물리 탱커. 어두운 숲 깊은 곳에 사는 강력한 몬스터로, 전쟁과 고통의 지배자입니다.",
	},	
	[100000964] = {	
		ID = 100000964,
		CONTENT = "위치: 근거리 물리 딜러. 생전에는 동방의 어떤 작은 섬에 사는 떠돌이었고, 불멸의 몸으로 부활한 후에는 계속 떠돌고 있으며, 평범하지 않은 검술을 지니고 있습니다.",
	},	
	[100000965] = {	
		ID = 100000965,
		CONTENT = "위치: 원거리 물리 딜러. 어두운 숲 주변의 벌들의 소굴의 여왕으로, 소굴이 파괴되어 사방으로 떠돕니다.",
	},	
	[100000966] = {	
		ID = 100000966,
		CONTENT = "위치: 치료 보조, 전체 치유. 천 년을 수행한 뱀신선으로 법력이 강합니다. 멀리 신비한 동방의 나라에서 룬 미드가르드 대륙으로 와서 남모를 꿈을 쫓고 있습니다.",
	},	
	[100000967] = {	
		ID = 100000967,
		CONTENT = "위치: 원거리 물리 딜러. 하늘을 향한 갈망으로 헬리콥터 기술을 파악하게 된 고블린입니다.",
	},	
	[100000968] = {	
		ID = 100000968,
		CONTENT = "위치: 원거리 물리 딜러. 아홉 개의 꼬리가 달린 여우로, 인간을 유혹하는 능력이 있다고 합니다.",
	},	
	[100000969] = {	
		ID = 100000969,
		CONTENT = "위치: 개체 회복, 계속 치료. 신 곁에서 섬기며 금을 타고 흥을 돋우는 전설 속의 천사로, 금타는 소리에 신비한 힘이 있어 모든 고통을 가라앉힐 수 있습니다.",
	},	
	[100000970] = {	
		ID = 100000970,
		CONTENT = "위치: 단체 회복, 계속 치료. 천사 형태의 포링으로 마음이 깨끗한 자만 그들을 볼 수 있다고 하네요.",
	},	
	[100000971] = {	
		ID = 100000971,
		CONTENT = "위치: 근거리 물리 딜러, 치료 제어. 오크족은 전투 경험이 많고 종족을 위해 크게 공헌한 전사는 영웅의 칭호를 얻습니다. 오크 히어로들은 최고의 명예를 얻은 자들입니다.",
	},	
	[100000972] = {	
		ID = 100000972,
		CONTENT = "위치: 특성 레벨 15 최강 탱커. 전설에 나오는 인간 영웅 중 하나로 강력한 수호자입니다. 오염된 영혼이 깨어나고 뒤틀려 타락한 생물로 변했습니다.",
	},	
	[100000973] = {	
		ID = 100000973,
		CONTENT = "위치: 근거리 물리 딜러, 적을 약화시킴. 동방의 어느 작은 섬의 강력한 무사로, 몸 뒤에서 강력한 몬스터 환영을 소환하는 능력이 있습니다.",
	},	
	[100000974] = {	
		ID = 100000974,
		CONTENT = "위치: 근거리 물리 딜러,적을 대폭 약화시킴. 본체는 전설의 마검사 타나토스가 사용한 마검으로, 주인이 살아있을 때의 기억에 따라 마검이 스스로 타나토스의 모양으로 변해 세상에서 계속 돌아다니고 있습니다.",
	},	
	[100000975] = {	
		ID = 100000975,
		CONTENT = "위치: 근거리 물리 딜러, 지속적 데미지 발생. 황금을 모으기 좋아하는 거대한 금색 벌레입니다.",
	},	
	[100000976] = {	
		ID = 100000976,
		CONTENT = "위치: 근거리 물리 딜러, 적의 뒷열 유닛 공격. 전설에 나오는 인간 영웅 중 하나로 강력한 파괴자입니다. 수많은 선조들의 원한이 영혼을 자극하고 뒤틀려 타락한 생물로 변했습니다.",
	},	
	[100000977] = {	
		ID = 100000977,
		CONTENT = "위치: 근거리 물리 딜러, 자신에게 버프 효과. 사방에서 인간을 기습하는 늑대인간으로 몬스터군단의 선봉대로 큰 칼을 들고 앞으로 돌진합니다.",
	},	
	[100000978] = {	
		ID = 100000978,
		CONTENT = "위치: 원거리 마법 공격, 강력하고 폭발적인 공격 능력 보유. 화염의 힘을 제어하는 마신으로, 아주 오랜 옛날 미개한 인간이 숭배했으며 불을 절대적으로 지배합니다.",
	},	
	[100000979] = {	
		ID = 100000979,
		CONTENT = "위치: 원거리 마법 공격, 마법 버프 능력 보유. 전설에 나오는 영웅 중 하나로 강력한 마법을 시전하며, 영혼은 진리의 문을 수호하다가 오염되어 타락한 생물로 바뀌었습니다.",
	},	
	[100000980] = {	
		ID = 100000980,
		CONTENT = "위치: 원거리 마법 공격, 제어 능력 보유. 고대 자이언트와 바실리스크가 결합해 낳은 많은 자녀들 중 하나입니다.",
	},	
	[100000981] = {	
		ID = 100000981,
		CONTENT = "위치: 원거리 물리 딜러, 적의 명중률 저하. 하늘과 땅을 흡수하는 능력을 지녔으며, 사람들은 그의 진짜 이름이 두려워 프리오니라 불렀습니다.",
	},	
	[100000982] = {	
		ID = 100000982,
		CONTENT = "위치: 원거리 물리 딜러, 단시간 동안 대량의 데미지 발생. 전설에 나오는 인간 영웅 중 하나로, 많은 원혼과 충돌한 영혼이 중상을 입고 강제로 깨어나서 타락한 생물이 되었습니다.",
	},	
	[100000983] = {	
		ID = 100000983,
		CONTENT = "위치: 원거리 마법 공격, 스킬은 HP흡수. 몬스터의 유혹으로 자신의 신앙에 의혹이 생긴 타락한 대신관으로, 빛과 어둠의 마법에 정통합니다.",
	},	
	[100000984] = {	
		ID = 100000984,
		CONTENT = "위치: 원거리 마법 공격, 지속적 데미지 발생. 어두운 숲속 지하 개미굴의 여왕으로, 도둑맞은 왕관을 찾기 위해 혼자 인간 세상으로 나왔습니다.",
	},	
	[100000985] = {	
		ID = 100000985,
		CONTENT = "위치: 개체 회복, 계속 치료. 이그드라실이 낳은 생명체로, 이그드라실을 수호하고 길 잃은 인간을 길로 인도합니다.",
	},	
	[100000986] = {	
		ID = 100000986,
		CONTENT = "위치: 근거리 물리 딜러, 초강력 개체 제어능력 보유. 쿠키성을 수호하는 기사입니다. 몸은 영원히 녹지 않는 얼음 뼈로 이루어졌으며 얼음으로 된 거대한 검을 들고 침입자를 쫓아내며 잔인하고 강대합니다.",
	},	
	[100000987] = {	
		ID = 100000987,
		CONTENT = "위치: 근거리 물리 딜러, 물리 데미지의 왕. 어두운 숲 깊은 곳의 강대한 몬스터로, 고성 글라스트헤임의 3대 몬스터 중 하나입니다. 전설에 의하면 사탄의 화신이자 심판과 규칙의 중재자라고 하네요.",
	},	
	[100000988] = {	
		ID = 100000988,
		CONTENT = "위치: 전방 탱커, 최강의 방패. 생전에는 인간 왕국의 기사였고, 몬스터을 토벌하는 전쟁 도중 전사했습니다. 마왕의 힘으로 부활해 고성 글라스트헤임을 지키는 죽은자의 주인이 됐습니다.",
	},	
	[100000989] = {	
		ID = 100000989,
		CONTENT = "위치: 근거리 물리 딜러, 제어 능력 보유. 쿠키성의 악마의 늑대로, 몸은 영원히 녹지 않는 얼음 뼈로 이루어졌으며 폭풍의 기사를 따르며 침입자를 내쫓고, 충성스럽고 용감합니다.",
	},	
	[100000990] = {	
		ID = 100000990,
		CONTENT = "위치: 근거리 물리 딜러, 사망한 후 부활 가능. 사막을 통치하는 신처럼 강력한 파라오로, 영원히 깊은 잠에 빠진 생명체를 지휘하고 만물을 깨울 수 있으며, 혼돈과 재앙을 퍼트리는 자입니다.",
	},	
	[100000991] = {	
		ID = 100000991,
		CONTENT = "위치: 전방 탱커, 강력한 회복력 보유. 구양궁의 통치자로, 신과 같은 강력한 힘으로 인해 "거북신선"이라 불립니다.",
	},	
	[100000992] = {	
		ID = 100000992,
		CONTENT = "위치: 근거리 물리 딜러, 치명타로 대량의 피해 발생. 강력한 냥이 괴물이 변한 소녀로, 귀여운 외모 아래 거대한 힘을 숨기고 있으며, 종처럼 거대한 방울을 들고 적을 공격합니다.",
	},	
	[100000993] = {	
		ID = 100000993,
		CONTENT = "위치: 원거리 마법 공격, 쿤룬의 주인이며 에너지 흡수. 원래는 쿤룬산의 뱀이었으나 일심으로 수련해 드래곤이 되었습니다.",
	},	
	[100000994] = {	
		ID = 100000994,
		CONTENT = "위치: 원거리 마법 공격, 마법 데미지의 왕. 어두운 숲 깊은 곳의 강력한 몬스터로, 고성 글라스트헤임의 3대 몬스터 중 하나입니다. 어두운 마법의 절대적인 주관자로 공포와 절망의 상징입니다.",
	},	
	[100000995] = {	
		ID = 100000995,
		CONTENT = "위치: 원거리 마법 공격, 적의 마력을 추출해 아군 강화. 역사적으로 사막을 통치한 군왕의 하나로, 많은 원혼의 움직임에 놀라서 깨어났습니다. 차가운 석관에서 나와 인간 세상에 다시 군림하려 합니다.",
	},	
	[100000996] = {	
		ID = 100000996,
		CONTENT = "위치: 원거리 물리 딜러, 강력한 HP 흡수력 보유. 옛 제국의 귀족으로 피를 흡수해 먹고 살고, 강력한 자연 치유력을 지녔습니다.",
	},	
	[100000997] = {	
		ID = 100000997,
		CONTENT = "위치: 원거리 물리 딜러, 전체 물리 증익. 별과 바다야말로 남자의 로망이지!-드레이크, 자유를 사랑하는 바다의 제왕입니다.",
	},	
	[100000998] = {	
		ID = 100000998,
		CONTENT = "위치: 마법 보조, 에너지 흡수, 적 교란. 포링의 영혼이며 유령의 형태로 세상에 떠돕니다.",
	},	
	[100000999] = {	
		ID = 100000999,
		CONTENT = "위치: 마법 보조, 아군 보호 및 보조. 전설에 나오는 인간 영웅 중 하나로 강력한 기도자이며, 수많은 선조들의 원기가 영혼을 휘감아 신앙에 의심이 생겨 타락한 생물이 되었습니다.",
	},	
	[100001000] = {	
		ID = 100001000,
		CONTENT = "위치: 최강 보조, 동료 부활 가능. 날개를 달고 하늘에서 내려온 천사로, 전장을 통치하는 여무신이자 죄와 벌의 상징입니다.",
	},	
	[100001001] = {	
		ID = 100001001,
		CONTENT = "위치: 원거리 마법 공격, 강력한 제어 능력 보유. 전설에서 최초로 사막을 지배한 군왕으로, 후대 사막 왕권의 기초를 다졌습니다. 수많은 원혼의 폭주로 깨어났으며, 인간들이 서로 정벌하도록 유혹하고 왕권을 재탈환을 꾀합니다.",
	},	
	[100001002] = {	
		ID = 100001002,
		CONTENT = "위치: 전방 탱커, 놀라운 자체 회복력 보유. 광산 동굴을 지키는 거대한 로봇으로, 누가 만들었는지 알 수 없으나 파괴력은 놀랍습니다.",
	},	
	[100001003] = {	
		ID = 100001003,
		CONTENT = "위치: 전방 물리 탱커, 대량의 물리 데미지 흡수 가능. 연금 마법이 고도로 집결된 로봇 몬스터로, 뛰어난 지능을 지닌 용감한 전사입니다.",
	},	
	[100001004] = {	
		ID = 100001004,
		CONTENT = "위치: 원거리 마법 공격. 심연의 숲의 동굴 깊은 곳에 사는 자이언트 드래곤으로 하이드로랜서 중의 왕이며, 머리마다 왕관을 쓰고 있습니다.",
	},	
	[100001005] = {	
		ID = 100001005,
		CONTENT = "위치: 최강 탱커, 불멸의 마왕. 아주 먼 옛날 세상을 통치한 마왕으로, 전설의 검사 타나토스와 에마스 고원에서 10일 밤낮을 싸운 후 검에 의해 몸이 일곱 조각나서 세계 각지에 봉인됐습니다. 누군가의 도움으로 일부 봉인을 풀고 인간세계에 다시 나타났습니다.",
	},	
	[100001006] = {	
		ID = 100001006,
		CONTENT = "위치: 제어형 탱커. 심연의 호수 깊은 곳에서 서식하는 거대한 몬스터로, 무시무시한 드래곤 브레스은 그의 비위를 거스르는 자들을 전부 없애 버립니다.",
	},	
	[100001007] = {	
		ID = 100001007,
		CONTENT = "위치: 마법 보조, 물리 제어로 적 억제. 달을 부리는 신비한 마녀로, 귀여운 외모와 맞지 않는 무서운 마력을 지녔습니다.",
	},	
	[100001008] = {	
		ID = 100001008,
		CONTENT = "위치: 마법 보조, 단체 침묵, 제어에 능함. 과거에는 강력한 인간 마법사였으나 벌레동굴에서 벌레 여왕과 대결하다가 중상을 입고, 삶에 대한 갈망으로 여왕과 결합하여 몬스터가 되었으며, 벌레동굴의 지배자가 되었습니다.",
	},	
	[100001009] = {	
		ID = 100001009,
		CONTENT = "위치: 원거리 물리 딜러, 광포한 데미지 보유. 니드호그의 은신처를 지키는 강력한 몬스터로, 전설 속에서 이그드라실을 갉아먹는 파멸의 드래곤 니드호그의 그림자입니다.",
	},	
	[100001010] = {	
		ID = 100001010,
		CONTENT = "위치: 원거리 물리 딜러, 신의 사자, 남은 HP 수확. 빛이 널리 퍼진 곳이라 해도 어둠이 번식하기 마련입니다. 대신관들의 마음속 어둠에서 파생되어 나온 몬스터로, 빛과 어둠의 힘을 제어합니다.",
	},	
	[100001011] = {	
		ID = 100001011,
		CONTENT = "위치: 근거리 물리 딜러, 적의 방어를 무너뜨림. 생체 실험 연구소에서 태어난 몬스터로, 강력한 힘을 지닌 뒤틀리고 사악한 존재입니다.",
	},	
	[100001012] = {	
		ID = 100001012,
		CONTENT = "위치: 전방 탱커, 탱커 중 최강의 제어력 보유. 영원히 녹지 않는 얼음 뼈로 이루어진 자이언트 드래곤으로, 얼음 동굴 깊은 곳을 지키며 침입자를 전부 얼려버립니다.",
	},	
	[100001013] = {	
		ID = 100001013,
		CONTENT = "위치: 전방의 강력한 마법 탱커. 안개숲 미궁 깊은 곳을 지키는 자로, 선조와 자이언트 드래곤의 능력을 겸비한 강력한 몬스터입니다.",
	},	
	[100001014] = {	
		ID = 100001014,
		CONTENT = "보컬",
	},	
	[100001015] = {	
		ID = 100001015,
		CONTENT = "데빌링",
	},	
	[100001016] = {	
		ID = 100001016,
		CONTENT = "칼리츠버그",
	},	
	[100001017] = {	
		ID = 100001017,
		CONTENT = "미믹 ",
	},	
	[100001018] = {	
		ID = 100001018,
		CONTENT = "라이드워드",
	},	
	[100001019] = {	
		ID = 100001019,
		CONTENT = "엘리스",
	},	
	[100001020] = {	
		ID = 100001020,
		CONTENT = "좀비 프리즈너",
	},	
	[100001021] = {	
		ID = 100001021,
		CONTENT = "하이드로랜서",
	},	
	[100001022] = {	
		ID = 100001022,
		CONTENT = "심연의 기사",
	},	
	[100001023] = {	
		ID = 100001023,
		CONTENT = "그리폰",
	},	
	[100001024] = {	
		ID = 100001024,
		CONTENT = "심연의 코볼트 아쳐",
	},	
	[100001025] = {	
		ID = 100001025,
		CONTENT = "심연의 거울",
	},	
	[100001026] = {	
		ID = 100001026,
		CONTENT = "하피",
	},	
	[100001027] = {	
		ID = 100001027,
		CONTENT = "와일드 로즈",
	},	
	[100001028] = {	
		ID = 100001028,
		CONTENT = "세도라",
	},	
	[100001029] = {	
		ID = 100001029,
		CONTENT = "스트라우프",
	},	
	[100001030] = {	
		ID = 100001030,
		CONTENT = "빅풋",
	},	
	[100001031] = {	
		ID = 100001031,
		CONTENT = "무낙",
	},	
	[100001032] = {	
		ID = 100001032,
		CONTENT = "고블린 리더",
	},	
	[100001033] = {	
		ID = 100001033,
		CONTENT = "고블린(도끼)",
	},	
	[100001034] = {	
		ID = 100001034,
		CONTENT = "힐 윈드",
	},	
	[100001035] = {	
		ID = 100001035,
		CONTENT = "갈리온",
	},	
	[100001036] = {	
		ID = 100001036,
		CONTENT = "바포메트주니어 ",
	},	
	[100001037] = {	
		ID = 100001037,
		CONTENT = "퍼씰",
	},	
	[100001038] = {	
		ID = 100001038,
		CONTENT = "에기라",
	},	
	[100001039] = {	
		ID = 100001039,
		CONTENT = "하티베베",
	},	
	[100001040] = {	
		ID = 100001040,
		CONTENT = "밴시",
	},	
	[100001041] = {	
		ID = 100001041,
		CONTENT = "마브카",
	},	
	[100001042] = {	
		ID = 100001042,
		CONTENT = "감시하는 자",
	},	
	[100001043] = {	
		ID = 100001043,
		CONTENT = "안식을 주는 자",
	},	
	[100001044] = {	
		ID = 100001044,
		CONTENT = "요요",
	},	
	[100001045] = {	
		ID = 100001045,
		CONTENT = "곰인형",
	},	
	[100001046] = {	
		ID = 100001046,
		CONTENT = "위치: 근거리 물리 딜러. 미로숲 깊은 곳에서 자주 볼 수 있는 몬스터로, 삶과 로큰롤을 좋아합니다.",
	},	
	[100001047] = {	
		ID = 100001047,
		CONTENT = "위치: 원거리 물리 딜러. 상대의 공격속도 저하. 영혼이 뒤틀려 불결한 포링으로 변했으며 공격성이 매우 강합니다.",
	},	
	[100001048] = {	
		ID = 100001048,
		CONTENT = "위치: 근거리 물리 딜러. 고성 글라스트헤임을 떠도는 뒤틀린 생물로, 원형은 알 수 없습니다. 소문에 의하면 다크 로드가 연금에 실패해 만들어진 산물이라고 하네요.",
	},	
	[100001049] = {	
		ID = 100001049,
		CONTENT = "위치: 근거리 물리 딜러. 내력을 알 수 없는 타락한 상자로, 안에는 기이한 공간으로 연결되어 있습니다.",
	},	
	[100001050] = {	
		ID = 100001050,
		CONTENT = "위치: 마법 공격. 신비한 마법이 많이 적혀있는 마법서로, 하늘을 나는 능력을 갖고 있습니다.",
	},	
	[100001051] = {	
		ID = 100001051,
		CONTENT = "위치: 근거리 물리 딜러. 다크 로드가 만든 소녀 인조인간으로, 온 대륙에서 가장 뛰어난 하녀이며 고성 글라스트헤임의 모든 가사를 책임집니다.",
	},	
	[100001052] = {	
		ID = 100001052,
		CONTENT = "위치: 마법 탱커. 고성 글라스트헤임 지하감옥에서 자주 볼 수 있는 불멸의 생물입니다.",
	},	
	[100001053] = {	
		ID = 100001053,
		CONTENT = "위치: 근거리 암살자, 일반공격은 광역 데미지를 줌. 모습이 다른 세 개의 머리를 가진 드래곤으로, 세개의 머리가 서로 말다툼을 한다고 하네요.",
	},	
	[100001054] = {	
		ID = 100001054,
		CONTENT = "위치: 마법 탱커. 심연에서 온 공포스러운 기사로, 고성 글라스트헤임을 지키고 있으며 무정하고 잔인합니다.",
	},	
	[100001055] = {	
		ID = 100001055,
		CONTENT = "위치: 회피형 탱커. 사자와 매의 특징을 결합해 만든 타락한 생물로, 공격성이 막강합니다.",
	},	
	[100001056] = {	
		ID = 100001056,
		CONTENT = "위치: 원거리 물리 딜러. 심연에서 온 아쳐로, 개의 머리와 사람의 몸을 하고 있고 심연의 기사와 함께 고성 글라스트헤임을 지키고 있습니다.",
	},	
	[100001057] = {	
		ID = 100001057,
		CONTENT = "위치: 원거리 물리 딜러, 남은 피 수확. 심연에서 온 마법의 거울로, 인간의 마음을 꿰뚫어보는 능력이 있으며 고성 글라스트헤임을 지키고 있습니다.",
	},	
	[100001058] = {	
		ID = 100001058,
		CONTENT = "위치: 원거리 물리 딜러, 머리와 몸은 소녀의 모습이고 매의 날개와 발톱을 지녔으며, 노랫소리로 인간을 홀리는 능력을 갖고 있습니다.",
	},	
	[100001059] = {	
		ID = 100001059,
		CONTENT = "위치: 근거리 물리 딜러. 방울이 달린 빨간 스카프를 매고 있으며 직립보행을 할 수 있는 냥이 형태의 몬스터로, 번개처럼 빠르게 할퀴어 적을 공격합니다.",
	},	
	[100001060] = {	
		ID = 100001060,
		CONTENT = "위치: 원거리 마법 공격, 문어와 유사한 옷을 입고 있는 신비한 소녀로, 바다의 정령이라고 합니다.",
	},	
	[100001061] = {	
		ID = 100001061,
		CONTENT = "위치: 원거리 마법 공격, 상대 동결. 바다 깊은 곳의 신비한 몬스터로, 액체를 제어하는 능력을 지녔습니다.",
	},	
	[100001062] = {	
		ID = 100001062,
		CONTENT = "위치: 근거리 탱커. 미로숲 깊은 곳에서 자주 볼 수 있는 몬스터로, 두 발은 거대하고 행동은 굼뜹니다.",
	},	
	[100001063] = {	
		ID = 100001063,
		CONTENT = "위치: 근거리 탱커. 신비한 동방에서 온 몬스터로 힘이 장사이며, 전설에 의하면 특수한 주문이 있어야 제압할 수 있다고 하네요.",
	},	
	[100001064] = {	
		ID = 100001064,
		CONTENT = "위치: 물리 탱커. 데미지 흡수. 고블린족의 우두머리로 일반 고블린보다 더욱 강력합니다.",
	},	
	[100001065] = {	
		ID = 100001065,
		CONTENT = "위치: 근거리 탱커. 커다란 도끼를 손에 쥔 고블린으로, 고블린족의 주요 전력입니다.",
	},	
	[100001066] = {	
		ID = 100001066,
		CONTENT = "위치: 근거리 물리 딜러. 힐 윈드가 명령을 기다리고 있습니다!",
	},	
	[100001067] = {	
		ID = 100001067,
		CONTENT = "위치: 근거리 물리 딜러. 불결한 기운에 타락한 하이에나로, 강력한 공격성을 지니고 있습니다.",
	},	
	[100001068] = {	
		ID = 100001068,
		CONTENT = "위치: 근거리 물리 딜러, 필살기로 다수 공격. 바포메트의 새끼로 신선한 것에 호기심이 많습니다.",
	},	
	[100001069] = {	
		ID = 100001069,
		CONTENT = "위치: 중거리 물리 공격. 불결한 기운에 영향을 받아 타락한 퍼씰입니다.",
	},	
	[100001070] = {	
		ID = 100001070,
		CONTENT = "위치: 근거리 물리 딜러. 페이욘 지하 무낙동굴의 몬스터로, 외모는 회전하는 알 같지만 현지인들도 이 몬스터의 진짜 모습에 대해서는 모르고 있습니다.",
	},	
	[100001071] = {	
		ID = 100001071,
		CONTENT = "위치: 근거리 물리 딜러. 하티의 새끼로 늘 하티 곁에 나타납니다.",
	},	
	[100001072] = {	
		ID = 100001072,
		CONTENT = "위치: 원거리 마법 딜러. 원한이 가득한 영혼들이 모여 이루어진 몬스터로, 고통스러운 통곡이 어두운 숲 속에서 끊임없이 메아리칩니다.",
	},	
	[100001073] = {	
		ID = 100001073,
		CONTENT = "위치: 계속 치료. 숲에서 자주 볼 수 있는 귀여운 요정으로, 짓궂은 장난을 좋아합니다.",
	},	
	[100001074] = {	
		ID = 100001074,
		CONTENT = "위치: 원거리 마법 보조, 아군 보호. 전설 속의 천사로 몬스터의 행동을 감시합니다.",
	},	
	[100001075] = {	
		ID = 100001075,
		CONTENT = "위치: 원거리 마법 보조, 적을 약화시킴. 마력을 품은 신비한 소녀로, 신비스러운 그림자 속을 거닙니다.",
	},	
	[100001076] = {	
		ID = 100001076,
		CONTENT = "위치: 원거리 물리 딜러. 숲에서 자주 볼 수 있는 몬스터로, 바나나로 적을 공격하는 데 능합니다.",
	},	
	[100001077] = {	
		ID = 100001077,
		CONTENT = "위치: 근거리 물리 딜러. 외모는 귀여운 인형이지만 거대한 쇠망치로 적을 공격하는 몬스터입니다.",
	},	
	[100001078] = {	
		ID = 100001078,
		CONTENT = "주둔지에 무슨 일이 생긴 것 같아요. 먼저 돌아가 봐요!",
	},	
	[100001079] = {	
		ID = 100001079,
		CONTENT = "부상당한 아트로스",
	},	
	[100001080] = {	
		ID = 100001080,
		CONTENT = "별의 눈물석",
	},	
	[100001081] = {	
		ID = 100001081,
		CONTENT = "앞쪽에 있던 그들은?",
	},	
	[100001082] = {	
		ID = 100001082,
		CONTENT = "가서 펫을 소환하세요.",
	},	
	[100001083] = {	
		ID = 100001083,
		CONTENT = "두고보자……",
	},	
	[100001084] = {	
		ID = 100001084,
		CONTENT = "어서 달아나요!",
	},	
	[100001085] = {	
		ID = 100001085,
		CONTENT = "모로크가 간 것 같아요…",
	},	
	[100001086] = {	
		ID = 100001086,
		CONTENT = "고블린 아쳐",
	},	
	[100001087] = {	
		ID = 100001087,
		CONTENT = "미노스",
	},	
	[100001088] = {	
		ID = 100001088,
		CONTENT = "손에 활을 들고 적을 습격하는 고블린으로 아주 교활합니다.",
	},	
	[100001089] = {	
		ID = 100001089,
		CONTENT = "소의 머리와 인간의 몸을 지닌 괴물로, 손에는 거대한 망치를 들고 힘이 매우 셉니다.",
	},	
	[100001090] = {	
		ID = 100001090,
		CONTENT = "1장. 성 카피톨리나 훈련장",
	},	
	[100001091] = {	
		ID = 100001091,
		CONTENT = "2장. 교외로 도망치다",
	},	
	[100001092] = {	
		ID = 100001092,
		CONTENT = "3장-곤경에 빠진 프론테라",
	},	
	[100001093] = {	
		ID = 100001093,
		CONTENT = "4장-게펜 구원",
	},	
	[100001094] = {	
		ID = 100001094,
		CONTENT = "5장. 이즈루드에서 온 요청",
	},	
	[100001095] = {	
		ID = 100001095,
		CONTENT = "리켄베르의 죄악의 세력이 파괴된 성물의 마력으로 리히타르젠에서 더 많은 개조된 괴물들을 만들고 있어요. 일이 점점 더 골치 아파지는군요!",
	},	
	[100001096] = {	
		ID = 100001096,
		CONTENT = "하지만……어떻게 한 거죠? 어떻게 성물을 파괴하고 마력을 저장했는지? 이 방법은 마치 과즙을 짜내는 것처럼 들려 웃기잖아요……",
	},	
	[100001097] = {	
		ID = 100001097,
		CONTENT = "어떤 에너지든 어떤 방법을 통해 저장소에 저장할 수 있어요. 게펜탑의 마력의 수정, 이미르의 심장 조각 모두 에너지의 저장소예요. 같은 이치로 다섯 개의 성물도 다섯 개의 에너지의 저장소예요……리히타르젠에 더 많은 비밀이 숨겨있을 것 같은 예감이 드는 군요!",
	},	
	[100001098] = {	
		ID = 100001098,
		CONTENT = "암계의 개조된 몬스터 다섯 마리를 하나씩 없애고, 리히타르젠에 있는 리켄베르 그룹의 마지막 세력을 점차 없애는 것이 마지막 계획이에요. 첫 걸음은 순조로운 것 같군요. 가서 입구를 얼리세요. 카트린느케이론이 여러분을 기다리고 있을 거예요!",
	},	
	[100001099] = {	
		ID = 100001099,
		CONTENT = "다크나이트 영주와 카트린느가 실종되어 리켄베르가 거의 실성한 것 같아요. 이다 산맥의 어쌔신 크로스는 이미 사지로 나갈 준비를 끝냈어요.",
	},	
	[100001100] = {	
		ID = 100001100,
		CONTENT = "아주 위험한 것 같아요. 이 보급품들을 챙기세요.",
	},	
	[100001101] = {	
		ID = 100001101,
		CONTENT = "이 땅의 가장 큰 악성 종양인 리켄베르 그룹의 작부터 지금의 위기에 이르기까지, 당신이 없었다면 이렇게 기쁜 결과는 없었을 거예요……",
	},	
	[100001102] = {	
		ID = 100001102,
		CONTENT = "그들을 와해시키기 직전이지만 스나이퍼의 실력을 과소평가할 수 없어요. 이다 평원의 지형은 스나이퍼에게 매우 유리하니 반드시 조심해야 해요!",
	},	
	[100001103] = {	
		ID = 100001103,
		CONTENT = "리히타르젠, 이곳으로 다시 돌아오다니……",
	},	
	[100001104] = {	
		ID = 100001104,
		CONTENT = "하지만 이번에는 검사 길드를 위해 정의를 실현해야 해요. 실험물로 전락한 영웅 검사들을 대신해 죄악의 세력을 징벌해야죠! [npc=0]님, 우리가 먼저 출발해 당신을 기다릴게요!",
	},	
	[100001105] = {	
		ID = 100001105,
		CONTENT = "리켄베르는 이번에 철저히 실패했어요. 다 당신 덕분이에요! [npc=0]님!",
	},	
	[100001106] = {	
		ID = 100001106,
		CONTENT = "기뻐하기엔 일러요. 개조된 인간을 처치했지만, 원래 성물에 속했던 에너지는 영원히 사라지지 않아요. 에너지가 강할수록 위험해, 마력을 다시 모아 새로운 성물로 단조해야 해요!",
	},	
	[100001107] = {	
		ID = 100001107,
		CONTENT = "하지만 어떻게 해야하죠?",
	},	
	[100001108] = {	
		ID = 100001108,
		CONTENT = "개조 인간 다섯 명의 전리품을 가지고 함께 라헬신전으로 가요.  다 방법이 있어요.",
	},	
	[100001109] = {	
		ID = 100001109,
		CONTENT = "리켄베르 그룹이 와해됐어요. 유노에 아직 처리해야할 일이 있어요. 그럼 또 만나요!",
	},	
	[100001110] = {	
		ID = 100001110,
		CONTENT = 0,
	},	
	[100001111] = {	
		ID = 100001111,
		CONTENT = "다음에 다시 만나요!",
	},	
	[100001112] = {	
		ID = 100001112,
		CONTENT = "그들을 쫓아가요!",
	},	
	[100001113] = {	
		ID = 100001113,
		CONTENT = "승리가 바로 눈 앞이다!",
	},	
	[100001114] = {	
		ID = 100001114,
		CONTENT = "스나이퍼를 조심하세요!",
	},	
	[100001115] = {	
		ID = 100001115,
		CONTENT = "고생하셨어요.",
	},	
	[100001116] = {	
		ID = 100001116,
		CONTENT = "너무 위험해요!",
	},	
	[100001117] = {	
		ID = 100001117,
		CONTENT = "리히타르젠으로 가세요!",
	},	
	[100001118] = {	
		ID = 100001118,
		CONTENT = "5대 성물의 힘으로 리히타르젠을 지켜요!",
	},	
	[100001119] = {	
		ID = 100001119,
		CONTENT = "프론테라의 보급품이에요. 도움이 되길 바래요!",
	},	
	[100001120] = {	
		ID = 100001120,
		CONTENT = "고생하셨어요!",
	},	
	[100001121] = {	
		ID = 100001121,
		CONTENT = "오랜만이에요!",
	},	
	[100001122] = {	
		ID = 100001122,
		CONTENT = "감사합니다. 그 소식이 큰 도움이 됐어요!",
	},	
	[100001123] = {	
		ID = 100001123,
		CONTENT = "부탁해요!",
	},	
	[100001124] = {	
		ID = 100001124,
		CONTENT = "조심하세요!",
	},	
	[100001125] = {	
		ID = 100001125,
		CONTENT = "1.종의 포격",
	},	
	[100001126] = {	
		ID = 100001126,
		CONTENT = "2.영혼의 형태",
	},	
	[100001127] = {	
		ID = 100001127,
		CONTENT = "3.늑대무리의 춤",
	},	
	[100001128] = {	
		ID = 100001128,
		CONTENT = "4.초록색 연못",
	},	
	[100001129] = {	
		ID = 100001129,
		CONTENT = "5.타락한 대신관",
	},	
	[100001130] = {	
		ID = 100001130,
		CONTENT = "6.벌떼의 습격",
	},	
	[100001131] = {	
		ID = 100001131,
		CONTENT = "7.심연의 거울",
	},	
	[100001132] = {	
		ID = 100001132,
		CONTENT = "8.악마의 수행원",
	},	
	[100001133] = {	
		ID = 100001133,
		CONTENT = "9.몬스터들의 댄스",
	},	
	[100001134] = {	
		ID = 100001134,
		CONTENT = "10.석화응시",
	},	
	[100001135] = {	
		ID = 100001135,
		CONTENT = "1.불멸의 포링",
	},	
	[100001136] = {	
		ID = 100001136,
		CONTENT = "2.번뜩이는 지혜",
	},	
	[100001137] = {	
		ID = 100001137,
		CONTENT = "3.원령 무사",
	},	
	[100001138] = {	
		ID = 100001138,
		CONTENT = "4.두루마리 무사",
	},	
	[100001139] = {	
		ID = 100001139,
		CONTENT = "5.달을 대신해요",
	},	
	[100001140] = {	
		ID = 100001140,
		CONTENT = "6.용맹한 늑대인간",
	},	
	[100001141] = {	
		ID = 100001141,
		CONTENT = "7.개조당한 대신관",
	},	
	[100001142] = {	
		ID = 100001142,
		CONTENT = "8.질풍도",
	},	
	[100001143] = {	
		ID = 100001143,
		CONTENT = "9.오시 도달",
	},	
	[100001144] = {	
		ID = 100001144,
		CONTENT = "10.강철 보호구",
	},	
	[100001145] = {	
		ID = 100001145,
		CONTENT = "1.거울 속 심연",
	},	
	[100001146] = {	
		ID = 100001146,
		CONTENT = "2.사악한 코볼트",
	},	
	[100001147] = {	
		ID = 100001147,
		CONTENT = "3.밴시 마스터",
	},	
	[100001148] = {	
		ID = 100001148,
		CONTENT = "4.해저의 왕",
	},	
	[100001149] = {	
		ID = 100001149,
		CONTENT = "5.개조당한 암살자",
	},	
	[100001150] = {	
		ID = 100001150,
		CONTENT = "6.하녀의 역습",
	},	
	[100001151] = {	
		ID = 100001151,
		CONTENT = "7.달의 여왕",
	},	
	[100001152] = {	
		ID = 100001152,
		CONTENT = "8.파란 불씨",
	},	
	[100001153] = {	
		ID = 100001153,
		CONTENT = "9.번개폭풍",
	},	
	[100001154] = {	
		ID = 100001154,
		CONTENT = "10.타락한 대신관",
	},	
	[100001155] = {	
		ID = 100001155,
		CONTENT = "1.드래곤의 혼",
	},	
	[100001156] = {	
		ID = 100001156,
		CONTENT = "2.소드 마스터",
	},	
	[100001157] = {	
		ID = 100001157,
		CONTENT = "3.지혜의 빛",
	},	
	[100001158] = {	
		ID = 100001158,
		CONTENT = "4.불사신",
	},	
	[100001159] = {	
		ID = 100001159,
		CONTENT = "5.강철같은 신체",
	},	
	[100001160] = {	
		ID = 100001160,
		CONTENT = "6.여왕벌",
	},	
	[100001161] = {	
		ID = 100001161,
		CONTENT = "7.개조당한 알람",
	},	
	[100001162] = {	
		ID = 100001162,
		CONTENT = "8.빠른 검객",
	},	
	[100001163] = {	
		ID = 100001163,
		CONTENT = "9.변이 늑대인간",
	},	
	[100001164] = {	
		ID = 100001164,
		CONTENT = "10.개조당한 기사",
	},	
	[100001165] = {	
		ID = 100001165,
		CONTENT = "1.불멸의 선장",
	},	
	[100001166] = {	
		ID = 100001166,
		CONTENT = "2.하늘 정복자",
	},	
	[100001167] = {	
		ID = 100001167,
		CONTENT = "3.늑대무리 리더",
	},	
	[100001168] = {	
		ID = 100001168,
		CONTENT = "4.쌍칼의 무사",
	},	
	[100001169] = {	
		ID = 100001169,
		CONTENT = "5.개조당한 마법사",
	},	
	[100001170] = {	
		ID = 100001170,
		CONTENT = "6.한밤의 종소리",
	},	
	[100001171] = {	
		ID = 100001171,
		CONTENT = "7.여왕의 수행자",
	},	
	[100001172] = {	
		ID = 100001172,
		CONTENT = "8.상실한 영혼",
	},	
	[100001173] = {	
		ID = 100001173,
		CONTENT = "9.석화 암살자",
	},	
	[100001174] = {	
		ID = 100001174,
		CONTENT = "10.고대 마왕",
	},	
	[100001175] = {	
		ID = 100001175,
		CONTENT = "1.잊혀진 섬",
	},	
	[100001176] = {	
		ID = 100001176,
		CONTENT = "2.고성 글라스트헤임",
	},	
	[100001177] = {	
		ID = 100001177,
		CONTENT = "3.어두운 숲",
	},	
	[100001178] = {	
		ID = 100001178,
		CONTENT = "4.고성 유적",
	},	
	[100001179] = {	
		ID = 100001179,
		CONTENT = "5.어두운 숲 깊은 곳",
	},	
	[100001180] = {	
		ID = 100001180,
		CONTENT = "어서 해 보세요!",
	},	
	[100001181] = {	
		ID = 100001181,
		CONTENT = "아이고, 제법이군!",
	},	
	[100001182] = {	
		ID = 100001182,
		CONTENT = "프론테라로 돌아가는 길에는 위험이 도사리고 있어요. 제 힘이 닿는 데까지 당신의 실력을 키워드릴게요!",
	},	
	[100001183] = {	
		ID = 100001183,
		CONTENT = "승성 시 별의 등급이 오릅니다……",
	},	
	[100001184] = {	
		ID = 100001184,
		CONTENT = "빌어먹을! 이게 끝이 아니야. 너희는 달아나지 못해!",
	},	
	[100001185] = {	
		ID = 100001185,
		CONTENT = "정말 끝이 없군요. 근처 고블린들이 도움이 필요하다고 합니다. 그들의 [c=#FF8000]부탁[c=#]을 들어주면 그들이 도와줄겁니다!",
	},	
	[100001186] = {	
		ID = 100001186,
		CONTENT = "장비를 장착하는 걸 잊지 마세요!",
	},	
	[100001187] = {	
		ID = 100001187,
		CONTENT = "[c=#FF8000]장신구[c=#]를 선택하세요!",
	},	
	[100001188] = {	
		ID = 100001188,
		CONTENT = "초록색으로 된 것 있어요?",
	},	
	[100001189] = {	
		ID = 100001189,
		CONTENT = "어디 가요? 용기내어 터치해 보세요…",
	},	
	[100001190] = {	
		ID = 100001190,
		CONTENT = "음……",
	},	
	[100001191] = {	
		ID = 100001191,
		CONTENT = "골라보지요 뭐……",
	},	
	[100001192] = {	
		ID = 100001192,
		CONTENT = "근처 마을에 일이 생겼어요…",
	},	
	[100001193] = {	
		ID = 100001193,
		CONTENT = "도둑는 최강의 단일 물리 공격을 합니다!",
	},	
	[100001194] = {	
		ID = 100001194,
		CONTENT = 0,
	},	
	[100001195] = {	
		ID = 100001195,
		CONTENT = 0,
	},	
	[100001196] = {	
		ID = 100001196,
		CONTENT = "어서 레벨을 올리세요!",
	},	
	[100001197] = {	
		ID = 100001197,
		CONTENT = "그걸 착용하는 걸 잊지 마세요!",
	},	
	[100001198] = {	
		ID = 100001198,
		CONTENT = "어서 훈련해요!",
	},	
	[100001199] = {	
		ID = 100001199,
		CONTENT = "이러지 말아요. 난 그런 사람이 아니라고요…",
	},	
	[100001200] = {	
		ID = 100001200,
		CONTENT = "하하하, 바보같은 포링…",
	},	
	[100001201] = {	
		ID = 100001201,
		CONTENT = "바포메트의 서명을 갖고 있나요?",
	},	
	[100001202] = {	
		ID = 100001202,
		CONTENT = "음????",
	},	
	[100001203] = {	
		ID = 100001203,
		CONTENT = "주교는 리켄베르와 긴밀하게 교류했었지만, 지금은 우리와 손을 잡고 그들에 대적하고 있어요. 아무래도 수상해요……",
	},	
	[100001204] = {	
		ID = 100001204,
		CONTENT = "그들은 무슨 관계죠?",
	},	
	[100001205] = {	
		ID = 100001205,
		CONTENT = "게펜에서 이미르의 심장 조각으로 마력의 수정을 다시 구동한 일 아직 기억해요? 리켄베르가 대량으로 사용한 이미르의 심장 조각이 바로 주교가 그들에게 판 거라고요!",
	},	
	[100001206] = {	
		ID = 100001206,
		CONTENT = "그래서 계획이 뭐죠?",
	},	
	[100001207] = {	
		ID = 100001207,
		CONTENT = "모로크로 가서 그녀를 찾아, 무슨 꿍꿍이인지 확인해 보세요!",
	},	
	[100001208] = {	
		ID = 100001208,
		CONTENT = "각 직업마다 특징이 있어요. 신중하게 고민해 보고 아쳐를 선택하세요!",
	},	
	[100001209] = {	
		ID = 100001209,
		CONTENT = "날개를 바꾸면 아무도 당신을 알아보지 못할 거예요……",
	},	
	[100001210] = {	
		ID = 100001210,
		CONTENT = "괴물들이 떨어뜨린 에너지 조각은……게펜탑에서도 발견되었던 거예요. 성물을 잃어버리기 전에는 본 적이 없지만 말이죠……",
	},	
	[100001211] = {	
		ID = 100001211,
		CONTENT = "저도 성물의 행방에 관한 단서에 아주 관심이 많지만 지금으로서는 계속되는 몬스터들을 처리하는 게 우선입니다.",
	},	
	[100001212] = {	
		ID = 100001212,
		CONTENT = "뭘 해야할까요?",
	},	
	[100001213] = {	
		ID = 100001213,
		CONTENT = "서쪽의 브리트리아로 가세요. 브리트리아에서 습격이 시작됐어요. 원흉이 아직 그곳에 남아있을 거예요.",
	},	
	[100001214] = {	
		ID = 100001214,
		CONTENT = 0,
	},	
	[100001215] = {	
		ID = 100001215,
		CONTENT = 0,
	},	
	[100001216] = {	
		ID = 100001216,
		CONTENT = 0,
	},	
	[100001217] = {	
		ID = 100001217,
		CONTENT = 0,
	},	
	[100001218] = {	
		ID = 100001218,
		CONTENT = "게펜이 습격을 당하고 있어요. 어서 가서 가브리엘을 찾으세요!",
	},	
	[100001219] = {	
		ID = 100001219,
		CONTENT = "나와 1:1로 싸우겠다고? 머리가 어떻게 됐구나!",
	},	
	[100001220] = {	
		ID = 100001220,
		CONTENT = "화를 자초하는 군!",
	},	
	[100001221] = {	
		ID = 100001221,
		CONTENT = "머리는 내게 남겨줘!",
	},	
	[100001222] = {	
		ID = 100001222,
		CONTENT = "암흑폭풍",
	},	
	[100001223] = {	
		ID = 100001223,
		CONTENT = "암흑의 힘",
	},	
	[100001224] = {	
		ID = 100001224,
		CONTENT = "무기를 들고 훈련장을 보호합시다!",
	},	
	[100001225] = {	
		ID = 100001225,
		CONTENT = "적을 물리쳐라!!",
	},	
	[100001226] = {	
		ID = 100001226,
		CONTENT = "별일 없었군요…",
	},	
	[100001227] = {	
		ID = 100001227,
		CONTENT = "무…무슨 일이 생겼나요?",
	},	
	[100001228] = {	
		ID = 100001228,
		CONTENT = "몬스터가 훈련장을 공격했어요…",
	},	
	[100001229] = {	
		ID = 100001229,
		CONTENT = "재앙이 결국 우리를 찾아왔어요…",
	},	
	[100001230] = {	
		ID = 100001230,
		CONTENT = "어서 그들과 함께 몬스터을 격퇴하세요!",
	},	
	[100001231] = {	
		ID = 100001231,
		CONTENT = "어떻게 이럴 수가…",
	},	
	[100001232] = {	
		ID = 100001232,
		CONTENT = "그날 저녁 무렵 성 카피톨리나 훈련장으로 돌아왔어요…",
	},	
	[100001233] = {	
		ID = 100001233,
		CONTENT = "어서… 달아나…",
	},	
	[100001234] = {	
		ID = 100001234,
		CONTENT = "어…",
	},	
	[100001235] = {	
		ID = 100001235,
		CONTENT = "구해…주세요…",
	},	
	[100001236] = {	
		ID = 100001236,
		CONTENT = "훈련장이 함락될 때 정신없이 달아났어요…얼마나 달아났는지 모르겠네요…",
	},	
	[100001237] = {	
		ID = 100001237,
		CONTENT = "어느날 동틀 무렵, 알 수 없는 교외에 끊임없이 비가 내립니다.",
	},	
	[100001238] = {	
		ID = 100001238,
		CONTENT = "신입",
	},	
	[100001239] = {	
		ID = 100001239,
		CONTENT = "희망의 별",
	},	
	[100001240] = {	
		ID = 100001240,
		CONTENT = "캐릭터 5레벨까지 레벨업.",
	},	
	[100001241] = {	
		ID = 100001241,
		CONTENT = "캐릭터를 10레벨까지 레벨업",
	},	
	[100001242] = {	
		ID = 100001242,
		CONTENT = "교외 개척자",
	},	
	[100001243] = {	
		ID = 100001243,
		CONTENT = "프론테라 개척자",
	},	
	[100001244] = {	
		ID = 100001244,
		CONTENT = "게펜 개척자",
	},	
	[100001245] = {	
		ID = 100001245,
		CONTENT = "이즈루드 개척자",
	},	
	[100001246] = {	
		ID = 100001246,
		CONTENT = "필드 의 퀘스트 완료",
	},	
	[100001247] = {	
		ID = 100001247,
		CONTENT = "프론테라 의 퀘스트 완료",
	},	
	[100001248] = {	
		ID = 100001248,
		CONTENT = "게펜 의 퀘스트 완료",
	},	
	[100001249] = {	
		ID = 100001249,
		CONTENT = "이즈루드 의 퀘스트 완료",
	},	
	[100001250] = {	
		ID = 100001250,
		CONTENT = "고성 개척자",
	},	
	[100001251] = {	
		ID = 100001251,
		CONTENT = "고성 글라스트헤임 의 퀘스트 완료",
	},	
	[100001252] = {	
		ID = 100001252,
		CONTENT = "전설의 시작점",
	},	
	[100001253] = {	
		ID = 100001253,
		CONTENT = "처음 도착한 성 카피톨리나",
	},	
	[100001254] = {	
		ID = 100001254,
		CONTENT = "내일의 별",
	},	
	[100001255] = {	
		ID = 100001255,
		CONTENT = "해결사",
	},	
	[100001256] = {	
		ID = 100001256,
		CONTENT = "아트로스 처치",
	},	
	[100001257] = {	
		ID = 100001257,
		CONTENT = "하수도 보스 처치",
	},	
	[100001258] = {	
		ID = 100001258,
		CONTENT = "엘리엇, 저희 돌아왔어요…",
	},	
	[100001259] = {	
		ID = 100001259,
		CONTENT = "훈련장의 일은 정말 안타까워요…",
	},	
	[100001260] = {	
		ID = 100001260,
		CONTENT = "왜 이번에는 이렇게 개수가 많아요? 성 카피톨리나가 함락된 게 이것과 관련이 있는 거예요?",
	},	
	[100001261] = {	
		ID = 100001261,
		CONTENT = "우리에게도 답은 없지만, 분명한 건 밖에 있는 길을 통해 프론테라로 돌아갈 수 없다는 거예요. 그래서…지금으로서는 하수도가 성으로 돌아가는데 가장 안전한 길이에요. 물론 몬스터가 날뛰는 시대지만, 어디든 완전히 안전한 곳은 없어요. 그곳을 처리합시다…",
	},	
	[100001262] = {	
		ID = 100001262,
		CONTENT = "하지만…왜 다섯 명의 스승들님 중 두 분만 돌아오신 거죠?",
	},	
	[100001263] = {	
		ID = 100001263,
		CONTENT = "다른 세 분의 스승은 우리와 함께 있지 않아요…",
	},	
	[100001264] = {	
		ID = 100001264,
		CONTENT = "어서 그들을 찾아야 해요!",
	},	
	[100001265] = {	
		ID = 100001265,
		CONTENT = "몬스터대군? 안돼! 훈련장이 위험해요!",
	},	
	[100001266] = {	
		ID = 100001266,
		CONTENT = "지금부터 당신은 정식으로 모험가 길드의 일원이 됐어요!",
	},	
	[100001267] = {	
		ID = 100001267,
		CONTENT = "공동의 목적을 위해! 출발해요!",
	},	
	[100001268] = {	
		ID = 100001268,
		CONTENT = "또 하수도로 돌아가려고?",
	},	
	[100001269] = {	
		ID = 100001269,
		CONTENT = "로그리아를 보셨어요?",
	},	
	[100001270] = {	
		ID = 100001270,
		CONTENT = "지난번에는 하수도에서 그녀를 봤어요 …",
	},	
	[100001271] = {	
		ID = 100001271,
		CONTENT = "하지만 그녀는 우리와 함께 있지 않아요. 보아하니 어떤 물건을 찾고 있는 것 같아요...",
	},	
	[100001272] = {	
		ID = 100001272,
		CONTENT = "그녀는 이틀 동안 돌아오지 않았어요…",
	},	
	[100001273] = {	
		ID = 100001273,
		CONTENT = "그럴 리가…",
	},	
	[100001274] = {	
		ID = 100001274,
		CONTENT = "그녀를 찾으러 가야해요!",
	},	
	[100001275] = {	
		ID = 100001275,
		CONTENT = "예감이 좋지 않아요…",
	},	
	[100001276] = {	
		ID = 100001276,
		CONTENT = "모험가 길드에 가입하신 걸 환영해요!",
	},	
	[100001277] = {	
		ID = 100001277,
		CONTENT = "운이 좋군요.",
	},	
	[100001278] = {	
		ID = 100001278,
		CONTENT = "앞으로의 모험에서 더 강력한 펫을 더 많이 만나게 될 거예요!",
	},	
	[100001279] = {	
		ID = 100001279,
		CONTENT = "가능한 많이 수집하세요…",
	},	
	[100001280] = {	
		ID = 100001280,
		CONTENT = "녀석들이 너의 여정에 최고의 동반자가 될 거다!",
	},	
	[100001281] = {	
		ID = 100001281,
		CONTENT = "고맙습니다!",
	},	
	[100001282] = {	
		ID = 100001282,
		CONTENT = "구해주셔서 감사합니다!",
	},	
	[100001283] = {	
		ID = 100001283,
		CONTENT = "정말 아무것도 보지 못했어요…",
	},	
	[100001284] = {	
		ID = 100001284,
		CONTENT = "앞쪽이 바로 프론테라로 가는 방향이에요.",
	},	
	[100001285] = {	
		ID = 100001285,
		CONTENT = "보세요! 저기가 프론테라예요!",
	},	
	[100001286] = {	
		ID = 100001286,
		CONTENT = "날 쫓아오지는 못할 텐~~데…",
	},	
	[100001287] = {	
		ID = 100001287,
		CONTENT = "무기를 획득하면 즉시 장착하세요!",
	},	
	[100001288] = {	
		ID = 100001288,
		CONTENT = "좋은 무기예요!",
	},	
	[100001289] = {	
		ID = 100001289,
		CONTENT = "저는 모험가 길드의 대장장이에요.",
	},	
	[100001290] = {	
		ID = 100001290,
		CONTENT = "경축 의식에 아직 늦지 않았을 지도 몰라요!",
	},	
	[100001291] = {	
		ID = 100001291,
		CONTENT = "지금의 진도라면 빨리 성으로 돌아갈 수 있어요!",
	},	
	[100001292] = {	
		ID = 100001292,
		CONTENT = "그러길 바래요…",
	},	
	[100001293] = {	
		ID = 100001293,
		CONTENT = "맙소사! 어떻게 된 일이에요?",
	},	
	[100001294] = {	
		ID = 100001294,
		CONTENT = "앞으로 펫의 레벨을 끊임없이 올려야 하는 걸 잊지 마세요!",
	},	
	[100001295] = {	
		ID = 100001295,
		CONTENT = "좀 쉬세요…",
	},	
	[100001296] = {	
		ID = 100001296,
		CONTENT = "당신도 와서 자신의 실력을 시험해 봐요.",
	},	
	[100001297] = {	
		ID = 100001297,
		CONTENT = "전사의 영혼",
	},	
	[100001298] = {	
		ID = 100001298,
		CONTENT = "태양신",
	},	
	[100001299] = {	
		ID = 100001299,
		CONTENT = "성으로 돌아가는 길",
	},	
	[100001300] = {	
		ID = 100001300,
		CONTENT = "RSX-0806 카드",
	},	
	[100001301] = {	
		ID = 100001301,
		CONTENT = "바포메트 카드",
	},	
	[100001302] = {	
		ID = 100001302,
		CONTENT = "폭풍의 기사 카드",
	},	
	[100001303] = {	
		ID = 100001303,
		CONTENT = "오시리스 카드",
	},	
	[100001304] = {	
		ID = 100001304,
		CONTENT = "아몬 라 카드",
	},	
	[100001305] = {	
		ID = 100001305,
		CONTENT = "다크 로드 카드",
	},	
	[100001306] = {	
		ID = 100001306,
		CONTENT = "란드그리스 카드",
	},	
	[100001307] = {	
		ID = 100001307,
		CONTENT = "흑사왕 카드",
	},	
	[100001308] = {	
		ID = 100001308,
		CONTENT = "고피니츠 카드",
	},	
	[100001309] = {	
		ID = 100001309,
		CONTENT = "그룸 언더 나이트 카드",
	},	
	[100001310] = {	
		ID = 100001310,
		CONTENT = "날개?",
	},	
	[100001311] = {	
		ID = 100001311,
		CONTENT = "바포메트처럼 강하다고요?",
	},	
	[100001312] = {	
		ID = 100001312,
		CONTENT = "파티에 인원이 점점 많아지고 있어요. 이걸 받으세요!",
	},	
	[100001313] = {	
		ID = 100001313,
		CONTENT = "결국 가버렸어……",
	},	
	[100001314] = {	
		ID = 100001314,
		CONTENT = "바포메트를 어떻게 알아요?",
	},	
	[100001315] = {	
		ID = 100001315,
		CONTENT = "펫도 장비를 장착할 수 있다는 걸 잊지 마세요!",
	},	
	[100001316] = {	
		ID = 100001316,
		CONTENT = 0,
	},	
	[100001317] = {	
		ID = 100001317,
		CONTENT = "수많은 몬스터들이 프론테라를 거쳐 이동하고 있어요. 성으로 돌아가는 유일한 길이 이미 막혔어요. 지금은 하수도를 통해 성으로 돌아가는게 최선이에요. 하수도에 있는 몬스터들을 처리하고 프론테라로 향하는 길을 뚫어보죠!",
	},	
	[100001318] = {	
		ID = 100001318,
		CONTENT = "프론테라 필드 클리어",
	},	
	[100001319] = {	
		ID = 100001319,
		CONTENT = "모든 스승 찾아오기",
	},	
	[100001320] = {	
		ID = 100001320,
		CONTENT = "다섯 명의 스승 중 두 명만 돌아왔어요. 나머지 세 명의 스승을 찾아오세요.",
	},	
	[100001321] = {	
		ID = 100001321,
		CONTENT = "직업을 찾아요 젊은이!",
	},	
	[100001322] = {	
		ID = 100001322,
		CONTENT = "이제 어리지 않아요. 어서 전직하세요.",
	},	
	[100001323] = {	
		ID = 100001323,
		CONTENT = "스승님을 찾아서 마음에 들면 따르세요.",
	},	
	[100001324] = {	
		ID = 100001324,
		CONTENT = "이히히, 좋은 물건이구나…",
	},	
	[100001325] = {	
		ID = 100001325,
		CONTENT = "고맙습니다!",
	},	
	[100001326] = {	
		ID = 100001326,
		CONTENT = "맙소사! 이건…",
	},	
	[100001327] = {	
		ID = 100001327,
		CONTENT = "저와 함께 가요…",
	},	
	[100001328] = {	
		ID = 100001328,
		CONTENT = "어서 저와 함께 가요!",
	},	
	[100001329] = {	
		ID = 100001329,
		CONTENT = "네!",
	},	
	[100001330] = {	
		ID = 100001330,
		CONTENT = "킬하이르씨!!!",
	},	
	[100001331] = {	
		ID = 100001331,
		CONTENT = "괜찮은…거예요?",
	},	
	[100001332] = {	
		ID = 100001332,
		CONTENT = "여기서 좀 쉬어야겠어요…",
	},	
	[100001333] = {	
		ID = 100001333,
		CONTENT = "무슨 일이에요?",
	},	
	[100001334] = {	
		ID = 100001334,
		CONTENT = "로그리아와 함께 귀환",
	},	
	[100001335] = {	
		ID = 100001335,
		CONTENT = "프론…테라…",
	},	
	[100001336] = {	
		ID = 100001336,
		CONTENT = "서두르세요! 먼저 갈게요…",
	},	
	[100001337] = {	
		ID = 100001337,
		CONTENT = "그게 뭔지…봤어요?",
	},	
	[100001338] = {	
		ID = 100001338,
		CONTENT = "그게 어떤 물건이든, 성 안에 무슨 일이 있는 게 확실해요!",
	},	
	[100001339] = {	
		ID = 100001339,
		CONTENT = "어서 돌아가는 길에 있는 몬스터들을 제거해야 해요!",
	},	
	[100001340] = {	
		ID = 100001340,
		CONTENT = "이봐! [n=0], 어서 와봐! 당신에게 줄 게 있어!",
	},	
	[100001341] = {	
		ID = 100001341,
		CONTENT = "길에 있던 몬스터들이 가버렸어요… 하수도로 돌아갈 필요 없어요.",
	},	
	[100001342] = {	
		ID = 100001342,
		CONTENT = "하지만…갑자기 나타난 몬스터들은 어디를 향하고 있는 걸까요?",
	},	
	[100001343] = {	
		ID = 100001343,
		CONTENT = "아무런 목적 없이 돌아다니는 건지 누가 알겠어요.",
	},	
	[100001344] = {	
		ID = 100001344,
		CONTENT = "잠깐만…기다려줘요…",
	},	
	[100001345] = {	
		ID = 100001345,
		CONTENT = "이…이건 뭐죠?",
	},	
	[100001346] = {	
		ID = 100001346,
		CONTENT = "인간…몬스터…",
	},	
	[100001347] = {	
		ID = 100001347,
		CONTENT = "성 안에 문제가 생긴 게 틀림없어요! 어서 돌아가요!",
	},	
	[100001348] = {	
		ID = 100001348,
		CONTENT = "직업을 선택하세요!",
	},	
	[100001349] = {	
		ID = 100001349,
		CONTENT = "스킬의 레벨을 올리는 걸 잊지 마세요!",
	},	
	[100001350] = {	
		ID = 100001350,
		CONTENT = "괜찮은 선택",
	},	
	[100001351] = {	
		ID = 100001351,
		CONTENT = "만지지 말아요.",
	},	
	[100001352] = {	
		ID = 100001352,
		CONTENT = "음?",
	},	
	[100001353] = {	
		ID = 100001353,
		CONTENT = "어서 가요…",
	},	
	[100001354] = {	
		ID = 100001354,
		CONTENT = "뭐하세요?",
	},	
	[100001355] = {	
		ID = 100001355,
		CONTENT = "오느라 고생했어요!",
	},	
	[100001356] = {	
		ID = 100001356,
		CONTENT = "대성당이 결국 정상으로 돌아왔어요!",
	},	
	[100001357] = {	
		ID = 100001357,
		CONTENT = "이건 교회를 청소하다가 발견한 장신구예요!",
	},	
	[100001358] = {	
		ID = 100001358,
		CONTENT = "고맙습니다. 모험가님!",
	},	
	[100001359] = {	
		ID = 100001359,
		CONTENT = "받으세요!",
	},	
	[100001360] = {	
		ID = 100001360,
		CONTENT = "하하하! 정말 재밌어요!",
	},	
	[100001361] = {	
		ID = 100001361,
		CONTENT = "펫 레벨업을 잊지 마세요!",
	},	
	[100001362] = {	
		ID = 100001362,
		CONTENT = "아트로스를 내쫓아요!",
	},	
	[100001363] = {	
		ID = 100001363,
		CONTENT = "당신이 [npc=0]님? 어서 돌아오세요. 당신에게 줄 게 있어요!",
	},	
	[100001364] = {	
		ID = 100001364,
		CONTENT = "내 마지막 선물을 받아가라!",
	},	
	[100001365] = {	
		ID = 100001365,
		CONTENT = 0,
	},	
	[100001366] = {	
		ID = 100001366,
		CONTENT = 0,
	},	
	[100001367] = {	
		ID = 100001367,
		CONTENT = 0,
	},	
	[100001368] = {	
		ID = 100001368,
		CONTENT = 0,
	},	
	[100001369] = {	
		ID = 100001369,
		CONTENT = "프론테라를 위해 애써주셔서 감사합니다! 정말 어떻게 감사드려야 할지 모르겠어요. 이 승급재료들을 받으세요!",
	},	
	[100001370] = {	
		ID = 100001370,
		CONTENT = "[c=#FF8000]엔들리스 타워?[c=#] 그래서 이게 어떤 일이 일어날지 또 보여주고 있는 거예요?",
	},	
	[100001371] = {	
		ID = 100001371,
		CONTENT = "모로크가 다가오는 게 느껴져요…서둘러야 해요!",
	},	
	[100001372] = {	
		ID = 100001372,
		CONTENT = "세도라는 포링보다 강해보여요!",
	},	
	[100001373] = {	
		ID = 100001373,
		CONTENT = "계속 까만데, 몸은 상했어도 의지 강한 포링은 정말 괜찮은 거예요?",
	},	
	[100001374] = {	
		ID = 100001374,
		CONTENT = "당신이 바로 카사리스가 말했던 [npc=0]님인가요? 적절한 때에 오셨어요!",
	},	
	[100001375] = {	
		ID = 100001375,
		CONTENT = "이곳에 무슨 일이 일어난겁니까?",
	},	
	[100001376] = {	
		ID = 100001376,
		CONTENT = "이틀 전 습격 때, 사악한 기운으로 그들을 소환해 이곳을 둘러싸고 공격하는 것 같았어요……게펜은 성물의 수호를 받지 못해 방어하기가 어려우니.. 먼저 저희와 함께 게펜 동쪽 문에 있는 골칫거리를 처리해 주시길 바래요!",
	},	
	[100001377] = {	
		ID = 100001377,
		CONTENT = "문제없어요! 제게 맡기세요!",
	},	
	[100001378] = {	
		ID = 100001378,
		CONTENT = "서둘러야 합니다. 중요한 일을 잊으면 안 돼요. 카사리스에게서 성물이 어디에 있는 지 단서를 얻어야 합니다.!",
	},	
	[100001379] = {	
		ID = 100001379,
		CONTENT = "[c=#FF8000]승급[c=#]으로 속성을 상승시킬 수 있고, 승급재료는 모험관문에서 획득할 수 있어요.",
	},	
	[100001380] = {	
		ID = 100001380,
		CONTENT = "[c=#FF8000]경험치풀[c=#]에 저장한 경험치로 펫 레벨을 빨리 올릴 수 있어요. 펫 레벨을 계속 올려주는 걸 잊지 마세요.",
	},	
	[100001381] = {	
		ID = 100001381,
		CONTENT = "캐릭터마다 여러 개의 [c=#FF8000]스킬[c=#]을 가지고 있고, 레벨업으로 스킬의 효과가 증가합니다. 오픈하지 않은 스킬은 성급을 올려야 오픈할 수 있습니다.",
	},	
	[100001382] = {	
		ID = 100001382,
		CONTENT = "펫 조각을 소모해 최대 7성까지 승급할 수 있으며, [c=#FF8000]승성하면[c=#] 펫의 육성방식을 최대로 올릴 수 있습니다.",
	},	
	[100001383] = {	
		ID = 100001383,
		CONTENT = "[c=#FF8000]특성[c=#]은 특성포인트를 소모해 다양한 상승 효과를 가져와요!",
	},	
	[100001384] = {	
		ID = 100001384,
		CONTENT = "각종 방법으로 펫을 육성하는 걸 잊지 마세요!",
	},	
	[100001385] = {	
		ID = 100001385,
		CONTENT = "카프라 대표",
	},	
	[100001386] = {	
		ID = 100001386,
		CONTENT = "기사단 지휘관",
	},	
	[100001387] = {	
		ID = 100001387,
		CONTENT = "여러분! 남쪽 문이 곧 함락될 거예요! 병력을 늘려야 해요!",
	},	
	[100001388] = {	
		ID = 100001388,
		CONTENT = "초급 훈련사",
	},	
	[100001389] = {	
		ID = 100001389,
		CONTENT = "펫 한 마리 5레벨을 달성합니다.",
	},	
	[100001390] = {	
		ID = 100001390,
		CONTENT = "중급 훈련사",
	},	
	[100001391] = {	
		ID = 100001391,
		CONTENT = "보유한 펫 누적 20레벨을 달성합니다.",
	},	
	[100001392] = {	
		ID = 100001392,
		CONTENT = "초급 모험가",
	},	
	[100001393] = {	
		ID = 100001393,
		CONTENT = "1차 전직을 완료합니다.",
	},	
	[100001394] = {	
		ID = 100001394,
		CONTENT = "중급 모험가",
	},	
	[100001395] = {	
		ID = 100001395,
		CONTENT = "2차 전직을 완료합니다.",
	},	
	[100001396] = {	
		ID = 100001396,
		CONTENT = "고급 모험가 ",
	},	
	[100001397] = {	
		ID = 100001397,
		CONTENT = "3차 전직을 완료합니다.",
	},	
	[100001398] = {	
		ID = 100001398,
		CONTENT = "태양신",
	},	
	[100001399] = {	
		ID = 100001399,
		CONTENT = "태양신 관계를 달성합니다.",
	},	
	[100001400] = {	
		ID = 100001400,
		CONTENT = "암흑의 힘",
	},	
	[100001401] = {	
		ID = 100001401,
		CONTENT = "암흑의 힘 관계를 달성합니다.",
	},	
	[100001402] = {	
		ID = 100001402,
		CONTENT = "4성 펫",
	},	
	[100001403] = {	
		ID = 100001403,
		CONTENT = "펫 한 마리 4성을 달성합니다.",
	},	
	[100001404] = {	
		ID = 100001404,
		CONTENT = "5성 펫",
	},	
	[100001405] = {	
		ID = 100001405,
		CONTENT = "펫 한 마리 5성을 달성합니다.",
	},	
	[100001406] = {	
		ID = 100001406,
		CONTENT = "반짝반짝",
	},	
	[100001407] = {	
		ID = 100001407,
		CONTENT = "보유 펫 누적 20성을 달성합니다.",
	},	
	[100001408] = {	
		ID = 100001408,
		CONTENT = "별이 총총한 하늘",
	},	
	[100001409] = {	
		ID = 100001409,
		CONTENT = "보유 펫 누적 30성을 달성합니다.",
	},	
	[100001410] = {	
		ID = 100001410,
		CONTENT = "펫 수집광입니다.",
	},	
	[100001411] = {	
		ID = 100001411,
		CONTENT = "펫을 10마리 수집합니다.",
	},	
	[100001412] = {	
		ID = 100001412,
		CONTENT = "펫 수집 마스터입니다.",
	},	
	[100001413] = {	
		ID = 100001413,
		CONTENT = "펫을 20마리 수집합니다.",
	},	
	[100001414] = {	
		ID = 100001414,
		CONTENT = "스킬 수련 초보자(캐릭터)",
	},	
	[100001415] = {	
		ID = 100001415,
		CONTENT = "캐릭터의 스킬이 5레벨을 달성합니다.",
	},	
	[100001416] = {	
		ID = 100001416,
		CONTENT = "중급 스킬 수련사(캐릭터)",
	},	
	[100001417] = {	
		ID = 100001417,
		CONTENT = "캐릭터의 스킬이 10레벨을 달성합니다.",
	},	
	[100001418] = {	
		ID = 100001418,
		CONTENT = "누워서 떡먹기(캐릭터)",
	},	
	[100001419] = {	
		ID = 100001419,
		CONTENT = "캐릭터 스킬을 누적 20레벨까지 레벨업합니다.",
	},	
	[100001420] = {	
		ID = 100001420,
		CONTENT = "보통 학생(캐릭터)",
	},	
	[100001421] = {	
		ID = 100001421,
		CONTENT = "캐릭터 스킬을 누적 40레벨까지 레벨업합니다.",
	},	
	[100001422] = {	
		ID = 100001422,
		CONTENT = "스킬 수련 초보자(펫)",
	},	
	[100001423] = {	
		ID = 100001423,
		CONTENT = "펫 임의의 스킬을 5레벨 달성합니다.",
	},	
	[100001424] = {	
		ID = 100001424,
		CONTENT = "중급 스킬 수련사(펫)",
	},	
	[100001425] = {	
		ID = 100001425,
		CONTENT = "펫 임의의 스킬을 10레벨 달성합니다.",
	},	
	[100001426] = {	
		ID = 100001426,
		CONTENT = "누워서 떡먹기(펫)",
	},	
	[100001427] = {	
		ID = 100001427,
		CONTENT = "펫의 스킬을 누적 20레벨까지 레벨업합니다.",
	},	
	[100001428] = {	
		ID = 100001428,
		CONTENT = "보통 학생(펫)",
	},	
	[100001429] = {	
		ID = 100001429,
		CONTENT = "펫의 스킬을 누적 40레벨까지 레벨업합니다.",
	},	
	[100001430] = {	
		ID = 100001430,
		CONTENT = "특성 수련 초보자(캐릭터)",
	},	
	[100001431] = {	
		ID = 100001431,
		CONTENT = "캐릭터의 특성이 10레벨을 달성합니다",
	},	
	[100001432] = {	
		ID = 100001432,
		CONTENT = "중급 특성 수련사(캐릭터)",
	},	
	[100001433] = {	
		ID = 100001433,
		CONTENT = "캐릭터 특성을 누적 10까지 달성합니다.",
	},	
	[100001434] = {	
		ID = 100001434,
		CONTENT = "특성 수련 초보자(펫)",
	},	
	[100001435] = {	
		ID = 100001435,
		CONTENT = "펫 임의의 특성을 10레벨 달성합니다.",
	},	
	[100001436] = {	
		ID = 100001436,
		CONTENT = "중급 특성 수련사(펫)",
	},	
	[100001437] = {	
		ID = 100001437,
		CONTENT = "펫의 특성의 누적 레벨을 10까지 달성합니다.",
	},	
	[100001438] = {	
		ID = 100001438,
		CONTENT = "고대 마신",
	},	
	[100001439] = {	
		ID = 100001439,
		CONTENT = "펫 모로크 획득",
	},	
	[100001440] = {	
		ID = 100001440,
		CONTENT = "태양신의 날개",
	},	
	[100001441] = {	
		ID = 100001441,
		CONTENT = "장비 태양신의 날개 획득",
	},	
	[100001442] = {	
		ID = 100001442,
		CONTENT = "장비 소장",
	},	
	[100001443] = {	
		ID = 100001443,
		CONTENT = "중복되지 않는 장비를 누적 10개 획득합니다.",
	},	
	[100001444] = {	
		ID = 100001444,
		CONTENT = "무기창고",
	},	
	[100001445] = {	
		ID = 100001445,
		CONTENT = "중복되지 않는 장비를 누적 20개 획득합니다.",
	},	
	[100001446] = {	
		ID = 100001446,
		CONTENT = "수많은 단련",
	},	
	[100001447] = {	
		ID = 100001447,
		CONTENT = "장비를 10레벨까지 강화합니다.",
	},	
	[100001448] = {	
		ID = 100001448,
		CONTENT = "수많은 단련",
	},	
	[100001449] = {	
		ID = 100001449,
		CONTENT = "장비를 20레벨까지 강화합니다.",
	},	
	[100001450] = {	
		ID = 100001450,
		CONTENT = "제련소 단골(강화)",
	},	
	[100001451] = {	
		ID = 100001451,
		CONTENT = "장비를 누적 10레벨까지 강화합니다.",
	},	
	[100001452] = {	
		ID = 100001452,
		CONTENT = "제련소 초급 회원(강화)",
	},	
	[100001453] = {	
		ID = 100001453,
		CONTENT = "장비를 누적 20레벨까지 강화합니다.",
	},	
	[100001454] = {	
		ID = 100001454,
		CONTENT = "첨병 갑옷(정예)",
	},	
	[100001455] = {	
		ID = 100001455,
		CONTENT = "장비를 5레벨까지 정련합니다.",
	},	
	[100001456] = {	
		ID = 100001456,
		CONTENT = "수많은 단련(정예)",
	},	
	[100001457] = {	
		ID = 100001457,
		CONTENT = "장비를 10레벨까지 정련합니다.",
	},	
	[100001458] = {	
		ID = 100001458,
		CONTENT = "제련소 단골(정련)",
	},	
	[100001459] = {	
		ID = 100001459,
		CONTENT = "장비를 누적 10레벨까지 정련합니다.",
	},	
	[100001460] = {	
		ID = 100001460,
		CONTENT = "제련소 초급 회원(정예)",
	},	
	[100001461] = {	
		ID = 100001461,
		CONTENT = "장비를 누적20레벨까지 정련합니다.",
	},	
	[100001462] = {	
		ID = 100001462,
		CONTENT = "고대 마신의 카드",
	},	
	[100001463] = {	
		ID = 100001463,
		CONTENT = "모로크 카드 획득",
	},	
	[100001464] = {	
		ID = 100001464,
		CONTENT = "카드 강화 마스터（1）",
	},	
	[100001465] = {	
		ID = 100001465,
		CONTENT = "카드를 5레벨까지 강화합니다.",
	},	
	[100001466] = {	
		ID = 100001466,
		CONTENT = "카드 강화 마스터(2)",
	},	
	[100001467] = {	
		ID = 100001467,
		CONTENT = "카드를 10레벨까지 강화합니다.",
	},	
	[100001468] = {	
		ID = 100001468,
		CONTENT = "게임왕(1)",
	},	
	[100001469] = {	
		ID = 100001469,
		CONTENT = "카드를 누적 10레벨까지 강화합니다.",
	},	
	[100001470] = {	
		ID = 100001470,
		CONTENT = "게임왕(2)",
	},	
	[100001471] = {	
		ID = 100001471,
		CONTENT = "카드를 누적 20레벨까지 강화합니다.",
	},	
	[100001472] = {	
		ID = 100001472,
		CONTENT = "다이아 용광로",
	},	
	[100001473] = {	
		ID = 100001473,
		CONTENT = "홍색 품질 장비 1개 정련",
	},	
	[100001474] = {	
		ID = 100001474,
		CONTENT = "환경 보호자",
	},	
	[100001475] = {	
		ID = 100001475,
		CONTENT = "장비 누적 10개 정련",
	},	
	[100001476] = {	
		ID = 100001476,
		CONTENT = "마법의 외침",
	},	
	[100001477] = {	
		ID = 100001477,
		CONTENT = "게펜 지역 최종보스 처치",
	},	
	[100001478] = {	
		ID = 100001478,
		CONTENT = "검사의 혼",
	},	
	[100001479] = {	
		ID = 100001479,
		CONTENT = "이즈루드 최종보스 처치",
	},	
	[100001480] = {	
		ID = 100001480,
		CONTENT = "고성에 관한 의혹",
	},	
	[100001481] = {	
		ID = 100001481,
		CONTENT = "고성 글라스트헤임 최종보스 처치",
	},	
	[100001482] = {	
		ID = 100001482,
		CONTENT = "몬스터의 환상을 하나 불러낼 테니, 먼저 연습해 보세요!",
	},	
	[100001483] = {	
		ID = 100001483,
		CONTENT = "피빛의 기사 환상",
	},	
	[100001484] = {	
		ID = 100001484,
		CONTENT = "궁극의 스킬의 위력을 확인해 보세요!",
	},	
	[100001485] = {	
		ID = 100001485,
		CONTENT = "전방 상황이 너무 참혹해요.",
	},	
	[100001486] = {	
		ID = 100001486,
		CONTENT = "가장 좋은 친구…이안이 어제…희생됐어요…",
	},	
	[100001487] = {	
		ID = 100001487,
		CONTENT = "어서 달아나요!!",
	},	
	[100001488] = {	
		ID = 100001488,
		CONTENT = "앞쪽의 길은 운석에게 막혔어요…",
	},	
	[100001489] = {	
		ID = 100001489,
		CONTENT = "그 운석을 부술 수 있어야 해요…",
	},	
	[100001490] = {	
		ID = 100001490,
		CONTENT = "빌어먹을!",
	},	
	[100001491] = {	
		ID = 100001491,
		CONTENT = "정련은 장비의 강화 한도를 올려 장비의 최대 잠재력을 발휘할 수 있어요! 제게 약간의 재료가 있으니, 정련한 후에 사용해 보세요!",
	},	
	[100001492] = {	
		ID = 100001492,
		CONTENT = "역시 더 강해졌어요…",
	},	
	[100001493] = {	
		ID = 100001493,
		CONTENT = "재료를 수집해 장비를 정련하는 걸 잊지 마세요!",
	},	
	[100001494] = {	
		ID = 100001494,
		CONTENT = "전방에서의 활약이 인상적이었어요!",
	},	
	[100001495] = {	
		ID = 100001495,
		CONTENT = "이 몬스터들을 상대하는데 이미 익숙해졌어요…",
	},	
	[100001496] = {	
		ID = 100001496,
		CONTENT = "기사단은 이미 당신을 존중해요.",
	},	
	[100001497] = {	
		ID = 100001497,
		CONTENT = "기사단은 도와 준 분들에게 그 빚을 꼭 갚습니다. 이걸로 사례할게요. 도움이 되시길 바래요.",
	},	
	[100001498] = {	
		ID = 100001498,
		CONTENT = "원하신다면 할 일을 많이 드리죠. 물론 보수도 아주 풍성하고요!",
	},	
	[100001499] = {	
		ID = 100001499,
		CONTENT = "로그리아가 당신에게 용건이 있는 것 같아요…",
	},	
	[100001500] = {	
		ID = 100001500,
		CONTENT = "[n=0]님, 당신에게 줄 게 있어요!",
	},	
	[100001501] = {	
		ID = 100001501,
		CONTENT = "이 펫 조각들로 펫의 성급을 올릴 수 있어요!",
	},	
	[100001502] = {	
		ID = 100001502,
		CONTENT = "승성 시 펫의 실력이 대폭 향상되고, 모험을 통해 각종 펫 조각들을 얻을 수 있어요!",
	},	
	[100001503] = {	
		ID = 100001503,
		CONTENT = "프론테라에 당신 같은 영웅이 더 많이 필요해요!",
	},	
	[100001504] = {	
		ID = 100001504,
		CONTENT = "펫 조각을 수집하는 걸 잊지 마세요!",
	},	
	[100001505] = {	
		ID = 100001505,
		CONTENT = "성 밖의 위협이 사라졌어요…",
	},	
	[100001506] = {	
		ID = 100001506,
		CONTENT = "또?!",
	},	
	[100001507] = {	
		ID = 100001507,
		CONTENT = "아!!!!",
	},	
	[100001508] = {	
		ID = 100001508,
		CONTENT = "너무 약하잖아!",
	},	
	[100001509] = {	
		ID = 100001509,
		CONTENT = "꺼져!!!",
	},	
	[100001510] = {	
		ID = 100001510,
		CONTENT = 0,
	},	
	[100001511] = {	
		ID = 100001511,
		CONTENT = 0,
	},	
	[100001512] = {	
		ID = 100001512,
		CONTENT = 0,
	},	
	[100001513] = {	
		ID = 100001513,
		CONTENT = 0,
	},	
	[100001514] = {	
		ID = 100001514,
		CONTENT = 0,
	},	
	[100001515] = {	
		ID = 100001515,
		CONTENT = "이봐! 난쟁이, 그걸로 뭘 하려고? 싸우려고?",
	},	
	[100001516] = {	
		ID = 100001516,
		CONTENT = "말 조심하세요~고블린이 좀 아둔해 보이기는 하지만 사실 아주 폭력적인 종족이에요. 게다가 작다고 하는 걸 가장 싫어해요! 그런데……줄곧 하수도에 살던 고블린들이 왜 밖으로 나왔을까요?",
	},	
	[100001517] = {	
		ID = 100001517,
		CONTENT = "전염병이, 프론테라……하수도로……빨리 가요……",
	},	
	[100001518] = {	
		ID = 100001518,
		CONTENT = "전염병이 있어더라도 반드시 프론테라로 돌아가야 해요……",
	},	
	[100001519] = {	
		ID = 100001519,
		CONTENT = "바다의 마음",
	},	
	[100001520] = {	
		ID = 100001520,
		CONTENT = "마족혈통",
	},	
	[100001521] = {	
		ID = 100001521,
		CONTENT = "걸그룹",
	},	
	[100001522] = {	
		ID = 100001522,
		CONTENT = "천상의 물건",
	},	
	[100001523] = {	
		ID = 100001523,
		CONTENT = "분노한 영혼",
	},	
	[100001524] = {	
		ID = 100001524,
		CONTENT = "종말성전",
	},	
	[100001525] = {	
		ID = 100001525,
		CONTENT = "그림자 용사",
	},	
	[100001526] = {	
		ID = 100001526,
		CONTENT = "정령의 애도가",
	},	
	[100001527] = {	
		ID = 100001527,
		CONTENT = "선조의 연회",
	},	
	[100001528] = {	
		ID = 100001528,
		CONTENT = "헬스 달인",
	},	
	[100001529] = {	
		ID = 100001529,
		CONTENT = "야성 외침",
	},	
	[100001530] = {	
		ID = 100001530,
		CONTENT = "드래곤족 혈통",
	},	
	[100001531] = {	
		ID = 100001531,
		CONTENT = "프론테라 사천왕",
	},	
	[100001532] = {	
		ID = 100001532,
		CONTENT = "생명의 그림자",
	},	
	[100001533] = {	
		ID = 100001533,
		CONTENT = "더러운 물건",
	},	
	[100001534] = {	
		ID = 100001534,
		CONTENT = "마법 정수",
	},	
	[100001535] = {	
		ID = 100001535,
		CONTENT = "파괴의 그림자",
	},	
	[100001536] = {	
		ID = 100001536,
		CONTENT = "파멸의지",
	},	
	[100001537] = {	
		ID = 100001537,
		CONTENT = "기도의 언어",
	},	
	[100001538] = {	
		ID = 100001538,
		CONTENT = "절대 영도",
	},	
	[100001539] = {	
		ID = 100001539,
		CONTENT = "오크 의지",
	},	
	[100001540] = {	
		ID = 100001540,
		CONTENT = "원소 제어",
	},	
	[100001541] = {	
		ID = 100001541,
		CONTENT = "이형생물",
	},	
	[100001542] = {	
		ID = 100001542,
		CONTENT = "악령빙의",
	},	
	[100001543] = {	
		ID = 100001543,
		CONTENT = "죽음의 독 마스터",
	},	
	[100001544] = {	
		ID = 100001544,
		CONTENT = "몰락한 전사",
	},	
	[100001545] = {	
		ID = 100001545,
		CONTENT = "왕의 실성한 연회",
	},	
	[100001546] = {	
		ID = 100001546,
		CONTENT = "지옥불",
	},	
	[100001547] = {	
		ID = 100001547,
		CONTENT = "금속 마스터",
	},	
	[100001548] = {	
		ID = 100001548,
		CONTENT = "자연의 비호",
	},	
	[100001549] = {	
		ID = 100001549,
		CONTENT = "고대의 맹세",
	},	
	[100001550] = {	
		ID = 100001550,
		CONTENT = "활술 마스터",
	},	
	[100001551] = {	
		ID = 100001551,
		CONTENT = "반격자 연맹",
	},	
	[100001552] = {	
		ID = 100001552,
		CONTENT = "정의연맹",
	},	
	[100001553] = {	
		ID = 100001553,
		CONTENT = "가면무도회",
	},	
	[100001554] = {	
		ID = 100001554,
		CONTENT = "부산물",
	},	
	[100001555] = {	
		ID = 100001555,
		CONTENT = "역사의 먼지",
	},	
	[100001556] = {	
		ID = 100001556,
		CONTENT = "마왕 친속",
	},	
	[100001557] = {	
		ID = 100001557,
		CONTENT = "귀요미 모음",
	},	
	[100001558] = {	
		ID = 100001558,
		CONTENT = "강자의 길",
	},	
	[100001559] = {	
		ID = 100001559,
		CONTENT = "귀여운 츤데레",
	},	
	[100001560] = {	
		ID = 100001560,
		CONTENT = 0,
	},	
	[100001561] = {	
		ID = 100001561,
		CONTENT = 0,
	},	
	[100001562] = {	
		ID = 100001562,
		CONTENT = 0,
	},	
	[100001563] = {	
		ID = 100001563,
		CONTENT = 0,
	},	
	[100001564] = {	
		ID = 100001564,
		CONTENT = 0,
	},	
	[100001565] = {	
		ID = 100001565,
		CONTENT = 0,
	},	
	[100001566] = {	
		ID = 100001566,
		CONTENT = 0,
	},	
	[100001567] = {	
		ID = 100001567,
		CONTENT = 0,
	},	
	[100001568] = {	
		ID = 100001568,
		CONTENT = 0,
	},	
	[100001569] = {	
		ID = 100001569,
		CONTENT = 0,
	},	
	[100001570] = {	
		ID = 100001570,
		CONTENT = 0,
	},	
	[100001571] = {	
		ID = 100001571,
		CONTENT = 0,
	},	
	[100001572] = {	
		ID = 100001572,
		CONTENT = "용병단이 왜 고성까지 온 거죠?",
	},	
	[100001573] = {	
		ID = 100001573,
		CONTENT = "루크가 모두의 권고를 듣지 않고 또 혼자 성물을 찾으러 갔어요. 혼자 또 어려움을 겪게 할 수는 없어요. 루크를 찾아야 해요. 루크를 발견하면 꼭 알려주세요!",
	},	
	[100001574] = {	
		ID = 100001574,
		CONTENT = "네! 저도 계속 찾고 있어요. 사악한 세력에 대항하려면 힘을 합쳐야 해요. 지휘관님이 그를 모집하려고 하시거든요.",
	},	
	[100001575] = {	
		ID = 100001575,
		CONTENT = "하하! 성격상 동의하지 않을 거예요. 하지만 한 번 시도해 보는 것도 좋겠어요. 보상의 의미로 이걸 가져가세요.……",
	},	
	[100001576] = {	
		ID = 100001576,
		CONTENT = "별일 없으면 됐어요. 하지만 리켄베르는 무슨 목적으로 이런 걸까요……",
	},	
	[100001577] = {	
		ID = 100001577,
		CONTENT = "그들은 강철 용광로로 성물을 녹이려 해요. 성물이 녹기 전에 어서 아인브로크로 가서 그들을 막으세요!",
	},	
	[100001578] = {	
		ID = 100001578,
		CONTENT = "오랜만이에요! 이건 프론테라에서 온 보급품이에요. 도움이 되길 바래요.……이상하군요. 왜 카사리스와 함께 있지 않는 거죠?",
	},	
	[100001579] = {	
		ID = 100001579,
		CONTENT = "카사리스? 마침 그녀에게 물어볼 게 있어요. 지금 어디 있죠?",
	},	
	[100001580] = {	
		ID = 100001580,
		CONTENT = "프론테라에 일이 일어난 후부터 그녀를 거의 보지 못했어요. 정말 이상하군요……",
	},	
	[100001581] = {	
		ID = 100001581,
		CONTENT = "한 발 늦었어요!",
	},	
	[100001582] = {	
		ID = 100001582,
		CONTENT = 0,
	},	
	[100001583] = {	
		ID = 100001583,
		CONTENT = 0,
	},	
	[100001584] = {	
		ID = 100001584,
		CONTENT = 0,
	},	
	[100001585] = {	
		ID = 100001585,
		CONTENT = 0,
	},	
	[100001586] = {	
		ID = 100001586,
		CONTENT = 0,
	},	
	[100001587] = {	
		ID = 100001587,
		CONTENT = 0,
	},	
	[100001588] = {	
		ID = 100001588,
		CONTENT = 0,
	},	
	[100001589] = {	
		ID = 100001589,
		CONTENT = 0,
	},	
	[100001590] = {	
		ID = 100001590,
		CONTENT = 0,
	},	
	[100001591] = {	
		ID = 100001591,
		CONTENT = 0,
	},	
	[100001592] = {	
		ID = 100001592,
		CONTENT = 0,
	},	
	[100001593] = {	
		ID = 100001593,
		CONTENT = 0,
	},	
	[100001594] = {	
		ID = 100001594,
		CONTENT = 0,
	},	
	[100001595] = {	
		ID = 100001595,
		CONTENT = "길드 보너스는 12월 29일 0시에 오픈됩니다.",
	},	
	[100001596] = {	
		ID = 100001596,
		CONTENT = "길드 3레벨에 길드 보너스가 오픈됩니다.\n매일 5시에 당일 수령 가능한 다이아 수량이 갱신되고, 당일 보너스 양성은 다음날 5시에 효력을 발휘합니다.\n영토전장 방어에 실패하면 다이아 보너스 수량을 50% 상실합니다.\n영토전장 방어가 종료되면 보너스를 수령할 수 있습니다. 당일 수령하지 않은 다이아 보너스는 다음 날 5시에 삭제됩니다.",
	},	
	[100001597] = {	
		ID = 100001597,
		CONTENT = "캐릭터의 장비와 카드는 상응하는 조건 달성 시 세트 속성 추가를 활성화할 수 있습니다.\n고레벨 대상이 저레벨 대상을 대신해 활성화 조건이 될 수 있습니다. 예: 캐릭터 장비 7개가 1성 자색 장비이고 1개가 2성 황색 장비이면 “8개 자색 장비를 1성까지 정련”하는 추가 효과가 활성화됩니다.\n카드 장착 유형: “홍색 카드 X장 장착” 조건을 활성화하면 전신 11장의 카드 중에 홍색 카드를 X장 장착할 수 있습니다.\n카드 레벨 유형: “모든 카드를 +X레벨까지 강화”를 활성화하려면 전신에 11장의 카드를 전부 장착하고, 모든 카드의 레벨이 최소 X레벨이어야 합니다.",
	},	
	[100001598] = {	
		ID = 100001598,
		CONTENT = "섬 오아시스로 가서 당신의 태도를 보여주세요!",
	},	
	[100001599] = {	
		ID = 100001599,
		CONTENT = "당신은……페이욘에서 상단을 구한 영웅? 그 일 이후 다시 만났네요!",
	},	
	[100001600] = {	
		ID = 100001600,
		CONTENT = "루크! 용병 사령관님이 당신이 안전한지 걱정하셨어요. 그리고 총지휘관님은 당신을 자유의 날개에 가입시키려고 해요. 혹시……",
	},	
	[100001601] = {	
		ID = 100001601,
		CONTENT = "소식을 전해주셔서 고맙습니다. 하지만 그 가소로운 조직에 전혀 흥미가 없답니다……",
	},	
	[100001602] = {	
		ID = 100001602,
		CONTENT = "싸우지 말아요. 당신들도 이곳에서 에르늄 광산을 찾는 건가요? 안목이 좋군요. 이곳은 터가 좋아요. 이게 제 수확입니다……",
	},	
	[100001603] = {	
		ID = 100001603,
		CONTENT = "켈트",
	},	
	[100001604] = {	
		ID = 100001604,
		CONTENT = "가브리엘",
	},	
	[100001605] = {	
		ID = 100001605,
		CONTENT = "레아",
	},	
	[100001606] = {	
		ID = 100001606,
		CONTENT = "마력의 수정이 얼마 버티지 못할 거예요……",
	},	
	[100001607] = {	
		ID = 100001607,
		CONTENT = "앞쪽에 무슨 일이 일어난 거죠?",
	},	
	[100001608] = {	
		ID = 100001608,
		CONTENT = "대마법사가 종적을 감춰 그의 행방에 대해 알고 있는 사람이 없어요. 찾기 어렵겠어요! 마음의 준비를 하세요!",
	},	
	[100001609] = {	
		ID = 100001609,
		CONTENT = "네! 준비됐어요!",
	},	
	[100001610] = {	
		ID = 100001610,
		CONTENT = 0,
	},	
	[100001611] = {	
		ID = 100001611,
		CONTENT = 0,
	},	
	[100001612] = {	
		ID = 100001612,
		CONTENT = "대마법사가 게펜탑에……",
	},	
	[100001613] = {	
		ID = 100001613,
		CONTENT = "적절한 때에 오셨어요!",
	},	
	[100001614] = {	
		ID = 100001614,
		CONTENT = "이 마법사들은 너무 직접적이군요.",
	},	
	[100001615] = {	
		ID = 100001615,
		CONTENT = 0,
	},	
	[100001616] = {	
		ID = 100001616,
		CONTENT = 0,
	},	
	[100001617] = {	
		ID = 100001617,
		CONTENT = "프론테라와 지척에 있지만 왕성과 교외의 차이가 너무 커서 마음이 쓰려요. 숫자가 급격히 증가한 몬스터들이 성으로 돌아오는 길을 막았고, 하수도에서는 무서운 일이 벌어지고 있는 것 같아요……",
	},	
	[100001618] = {	
		ID = 100001618,
		CONTENT = "2.2.8 해결사 클리어",
	},	
	[100001619] = {	
		ID = 100001619,
		CONTENT = "스승님들을 찾으면 어떻게 직업을 갖는지 물어보세요.",
	},	
	[100001620] = {	
		ID = 100001620,
		CONTENT = "로그리아",
	},	
	[100001621] = {	
		ID = 100001621,
		CONTENT = "모험가 길드의 엘리엇 선생님이 펫 훈련사 로그리아에게 펫 획득 방법을 물어보라고 했어요. 하지만 로그리아는 하수도에서 길을 잃은 것 같아요. 로그리아를 찾아오세요.",
	},	
	[100001622] = {	
		ID = 100001622,
		CONTENT = "펫 레벨업",
	},	
	[100001623] = {	
		ID = 100001623,
		CONTENT = "함께 전투할 펫을 다시 획득할 수 있어요! 로그리아가 경험서를 사용하면 펫을 빨리 성장시킬 수 있다고 알려 줬어요. 어서 해 보죠.",
	},	
	[100001624] = {	
		ID = 100001624,
		CONTENT = "전투 중 자주 볼 수 있는 전리품으로, 펫의 빠른 레벨업을 도울 수 있습니다.",
	},	
	[100001625] = {	
		ID = 100001625,
		CONTENT = "어서 경험서를 사용해 펫을 한번 레벨업하세요.",
	},	
	[100001626] = {	
		ID = 100001626,
		CONTENT = "전염병의 근원",
	},	
	[100001627] = {	
		ID = 100001627,
		CONTENT = "교외에 있던 저와 엘리엇 선생님은 멀리 있는 프론테라가 전염병의 기운이 가득한 먹구름에 뒤덮힌 걸 봤어요. 어서 성으로 돌아가 무슨 일이 일어난 건지 확인해야 해요!",
	},	
	[100001628] = {	
		ID = 100001628,
		CONTENT = "프론테라로 가요!",
	},	
	[100001629] = {	
		ID = 100001629,
		CONTENT = "열정이 가득한 모험가들이 이곳에서 명예와 재물을 추구합니다!",
	},	
	[100001630] = {	
		ID = 100001630,
		CONTENT = "어서 레벨을 올려 실력을 증명하세요!",
	},	
	[100001631] = {	
		ID = 100001631,
		CONTENT = "평온해 보이는 고탑이지만 사실 어둠이 들끓고 있고, 탑 안에는 몬스터 시련이 끝없이 이어집니다.",
	},	
	[100001632] = {	
		ID = 100001632,
		CONTENT = "먼저 탑 아래층부터 시작하세요. 위로 갈수록 위험합니다!",
	},	
	[100001633] = {	
		ID = 100001633,
		CONTENT = "무서운 기운이 느껴져요?",
	},	
	[100001634] = {	
		ID = 100001634,
		CONTENT = "최선을 다하고, 최대로 공헌하는 게 당신이 해야할 일이에요!",
	},	
	[100001635] = {	
		ID = 100001635,
		CONTENT = 0,
	},	
	[100001636] = {	
		ID = 100001636,
		CONTENT = 0,
	},	
	[100001637] = {	
		ID = 100001637,
		CONTENT = "릴로",
	},	
	[100001638] = {	
		ID = 100001638,
		CONTENT = "남쪽 문이 위험해요!",
	},	
	[100001639] = {	
		ID = 100001639,
		CONTENT = "성으로 돌아가 조사",
	},	
	[100001640] = {	
		ID = 100001640,
		CONTENT = "펫 획득",
	},	
	[100001641] = {	
		ID = 100001641,
		CONTENT = "젤로피 결정",
	},	
	[100001642] = {	
		ID = 100001642,
		CONTENT = "몬스터의 뿔",
	},	
	[100001643] = {	
		ID = 100001643,
		CONTENT = "곤충의 껍데기",
	},	
	[100001644] = {	
		ID = 100001644,
		CONTENT = "딱딱한 외피",
	},	
	[100001645] = {	
		ID = 100001645,
		CONTENT = "선인의 유골",
	},	
	[100001646] = {	
		ID = 100001646,
		CONTENT = "선조의 유물",
	},	
	[100001647] = {	
		ID = 100001647,
		CONTENT = "딱딱한 껍데기",
	},	
	[100001648] = {	
		ID = 100001648,
		CONTENT = "끈적한 액체",
	},	
	[100001649] = {	
		ID = 100001649,
		CONTENT = "벌침",
	},	
	[100001650] = {	
		ID = 100001650,
		CONTENT = "딱딱한 뿔",
	},	
	[100001651] = {	
		ID = 100001651,
		CONTENT = "깃털",
	},	
	[100001652] = {	
		ID = 100001652,
		CONTENT = "새 발톱",
	},	
	[100001653] = {	
		ID = 100001653,
		CONTENT = "부패한 붕대",
	},	
	[100001654] = {	
		ID = 100001654,
		CONTENT = "독이빨",
	},	
	[100001655] = {	
		ID = 100001655,
		CONTENT = "원숭이꼬리",
	},	
	[100001656] = {	
		ID = 100001656,
		CONTENT = "곰 발바닥",
	},	
	[100001657] = {	
		ID = 100001657,
		CONTENT = "부드러운 털",
	},	
	[100001658] = {	
		ID = 100001658,
		CONTENT = "소멸하는 마음",
	},	
	[100001659] = {	
		ID = 100001659,
		CONTENT = "일부 몬스터에게서 얻을 수 있는 결정입니다.",
	},	
	[100001660] = {	
		ID = 100001660,
		CONTENT = "마왕을 상징하는 산양뿔입니다.",
	},	
	[100001661] = {	
		ID = 100001661,
		CONTENT = "몬스터의 몸에 있는 딱딱한 껍데기",
	},	
	[100001662] = {	
		ID = 100001662,
		CONTENT = "몬스터의 몸에 있는 딱딱한 외피",
	},	
	[100001663] = {	
		ID = 100001663,
		CONTENT = "꺼지지 않는 충심이 전사의 기본입니다.",
	},	
	[100001664] = {	
		ID = 100001664,
		CONTENT = "선조가 죽기전에 남긴 보물로, 부분적인 가치도 매우 높습니다.",
	},	
	[100001665] = {	
		ID = 100001665,
		CONTENT = "몬스터의 몸에 있는 딱딱한 껍데기",
	},	
	[100001666] = {	
		ID = 100001666,
		CONTENT = "이름모를 끈적한 액체예요.",
	},	
	[100001667] = {	
		ID = 100001667,
		CONTENT = "몬스터 벌의 꼬리 끝에는 무기를 만드는 데 사용되는 길고 가는 벌침이 달려 있습니다.",
	},	
	[100001668] = {	
		ID = 100001668,
		CONTENT = "몬스터의 뿔, 아주 단단합니다.",
	},	
	[100001669] = {	
		ID = 100001669,
		CONTENT = "날아다니는 몬스터 또는 동물의 몸에서 얻은 털로, 매우 부드럽습니다.",
	},	
	[100001670] = {	
		ID = 100001670,
		CONTENT = "날아다니는 몬스터 또는 동물의 몸에서 얻은 털로, 매우 뽀족합니다.",
	},	
	[100001671] = {	
		ID = 100001671,
		CONTENT = "낡아서 전혀 가치 없어 보이는 붕대입니다.",
	},	
	[100001672] = {	
		ID = 100001672,
		CONTENT = "독 송곳니입니다.",
	},	
	[100001673] = {	
		ID = 100001673,
		CONTENT = "요요의 꼬리",
	},	
	[100001674] = {	
		ID = 100001674,
		CONTENT = "곰 발바닥, 맛이 아주 특별하다고 하네요.",
	},	
	[100001675] = {	
		ID = 100001675,
		CONTENT = "감촉이 매우 좋은 부드러운 털입니다.",
	},	
	[100001676] = {	
		ID = 100001676,
		CONTENT = "그림자 마스터가 인간의 감정을 없애는 데 사용하는 물품입니다.",
	},	
	[100001677] = {	
		ID = 100001677,
		CONTENT = "전투 초보(캐릭터)",
	},	
	[100001678] = {	
		ID = 100001678,
		CONTENT = "캐릭터 전투력 1000 달성",
	},	
	[100001679] = {	
		ID = 100001679,
		CONTENT = "화력전개(캐릭터)",
	},	
	[100001680] = {	
		ID = 100001680,
		CONTENT = "캐릭터 전투력 5000 달성",
	},	
	[100001681] = {	
		ID = 100001681,
		CONTENT = "전투 초보(펫)",
	},	
	[100001682] = {	
		ID = 100001682,
		CONTENT = "캐릭터 전투력 1000 달성",
	},	
	[100001683] = {	
		ID = 100001683,
		CONTENT = "화력전개(펫)",
	},	
	[100001684] = {	
		ID = 100001684,
		CONTENT = "캐릭터 전투력 5000 달성",
	},	
	[100001685] = {	
		ID = 100001685,
		CONTENT = "열혈팀",
	},	
	[100001686] = {	
		ID = 100001686,
		CONTENT = "파티 최고기록 전투력 5000 달성",
	},	
	[100001687] = {	
		ID = 100001687,
		CONTENT = "에이스 팀",
	},	
	[100001688] = {	
		ID = 100001688,
		CONTENT = "파티 최고기록 전투력 50000 달성",
	},	
	[100001689] = {	
		ID = 100001689,
		CONTENT = "파괴왕",
	},	
	[100001690] = {	
		ID = 100001690,
		CONTENT = "개인 전투 최고 데미지 누적 5000 달성",
	},	
	[100001691] = {	
		ID = 100001691,
		CONTENT = "파괴의 신",
	},	
	[100001692] = {	
		ID = 100001692,
		CONTENT = "개인 전투 최고 데미지 누적 50000 달성",
	},	
	[100001693] = {	
		ID = 100001693,
		CONTENT = "관문 돌파의 달인",
	},	
	[100001694] = {	
		ID = 100001694,
		CONTENT = "관문 누적 10회 클리어",
	},	
	[100001695] = {	
		ID = 100001695,
		CONTENT = "관문 돌파 엘리트",
	},	
	[100001696] = {	
		ID = 100001696,
		CONTENT = "관문 누적 50회 클리어",
	},	
	[100001697] = {	
		ID = 100001697,
		CONTENT = "인고의 땀방울",
	},	
	[100001698] = {	
		ID = 100001698,
		CONTENT = "누적 500체력 사용",
	},	
	[100001699] = {	
		ID = 100001699,
		CONTENT = "강해지려고 노력중",
	},	
	[100001700] = {	
		ID = 100001700,
		CONTENT = "누적 5000체력 사용",
	},	
	[100001701] = {	
		ID = 100001701,
		CONTENT = "우등생",
	},	
	[100001702] = {	
		ID = 100001702,
		CONTENT = "체력 10회 구매",
	},	
	[100001703] = {	
		ID = 100001703,
		CONTENT = "전심전력",
	},	
	[100001704] = {	
		ID = 100001704,
		CONTENT = "체력 100회 구매",
	},	
	[100001705] = {	
		ID = 100001705,
		CONTENT = "전투 정예",
	},	
	[100001706] = {	
		ID = 100001706,
		CONTENT = "몬스터 누적 500마리 처치",
	},	
	[100001707] = {	
		ID = 100001707,
		CONTENT = "전투광",
	},	
	[100001708] = {	
		ID = 100001708,
		CONTENT = "몬스터 누적 5000마리 처치",
	},	
	[100001709] = {	
		ID = 100001709,
		CONTENT = "군신 강림1",
	},	
	[100001710] = {	
		ID = 100001710,
		CONTENT = "보스 누적 50마리 처치",
	},	
	[100001711] = {	
		ID = 100001711,
		CONTENT = "군신 강림2",
	},	
	[100001712] = {	
		ID = 100001712,
		CONTENT = "보스 누적 500마리 처치",
	},	
	[100001713] = {	
		ID = 100001713,
		CONTENT = "고대의 탑1",
	},	
	[100001714] = {	
		ID = 100001714,
		CONTENT = "일반 난이도 엔들리스 타워 클리어",
	},	
	[100001715] = {	
		ID = 100001715,
		CONTENT = "고대의 탑2",
	},	
	[100001716] = {	
		ID = 100001716,
		CONTENT = "어려움 난이도 엔들리스 타워 클리어",
	},	
	[100001717] = {	
		ID = 100001717,
		CONTENT = "엔들리스 타워1",
	},	
	[100001718] = {	
		ID = 100001718,
		CONTENT = "엔들리스 타워 누적 10회 도전",
	},	
	[100001719] = {	
		ID = 100001719,
		CONTENT = "엔들리스 타워2",
	},	
	[100001720] = {	
		ID = 100001720,
		CONTENT = "엔들리스 타워 누적 100회 도전",
	},	
	[100001721] = {	
		ID = 100001721,
		CONTENT = "수 톤의 데미지",
	},	
	[100001722] = {	
		ID = 100001722,
		CONTENT = "[심연의 습격]에 도전해 데미지 랭킹 10위 내 진입",
	},	
	[100001723] = {	
		ID = 100001723,
		CONTENT = "만톤의 데미지",
	},	
	[100001724] = {	
		ID = 100001724,
		CONTENT = "[심연의 습격]에 도전해 데미지 랭킹 3위 내 진입",
	},	
	[100001725] = {	
		ID = 100001725,
		CONTENT = "억톤의 데미지",
	},	
	[100001726] = {	
		ID = 100001726,
		CONTENT = "[심연의 습격]에 도전해 데미지 랭킹 1위",
	},	
	[100001727] = {	
		ID = 100001727,
		CONTENT = "무한한 시작",
	},	
	[100001728] = {	
		ID = 100001728,
		CONTENT = "[심연의 습격] 누적 10회 도전",
	},	
	[100001729] = {	
		ID = 100001729,
		CONTENT = "끝없는 시련",
	},	
	[100001730] = {	
		ID = 100001730,
		CONTENT = "[심연의 습격] 누적 50회 도전",
	},	
	[100001731] = {	
		ID = 100001731,
		CONTENT = "일격에 반드시 승리",
	},	
	[100001732] = {	
		ID = 100001732,
		CONTENT = "[심연의 습격] 보스에게 최후의 일격",
	},	
	[100001733] = {	
		ID = 100001733,
		CONTENT = "성으로 돌아가는 길",
	},	
	[100001734] = {	
		ID = 100001734,
		CONTENT = "성으로 돌아가는 길 퀘스트 완료",
	},	
	[100001735] = {	
		ID = 100001735,
		CONTENT = "퀘스트 헌터",
	},	
	[100001736] = {	
		ID = 100001736,
		CONTENT = "퀘스트 누적 5개 완료",
	},	
	[100001737] = {	
		ID = 100001737,
		CONTENT = "킬하이르 교관",
	},	
	[100001738] = {	
		ID = 100001738,
		CONTENT = "성 카피톨리나의 킬하이르 교관과 친교",
	},	
	[100001739] = {	
		ID = 100001739,
		CONTENT = "부자",
	},	
	[100001740] = {	
		ID = 100001740,
		CONTENT = "누적 획득 10000000제니",
	},	
	[100001741] = {	
		ID = 100001741,
		CONTENT = "거부",
	},	
	[100001742] = {	
		ID = 100001742,
		CONTENT = "누적 획득 100000000제니",
	},	
	[100001743] = {	
		ID = 100001743,
		CONTENT = "부호",
	},	
	[100001744] = {	
		ID = 100001744,
		CONTENT = "누적 획득 10000다이아",
	},	
	[100001745] = {	
		ID = 100001745,
		CONTENT = "대부호",
	},	
	[100001746] = {	
		ID = 100001746,
		CONTENT = "누적 획득 100000다이아",
	},	
	[100001747] = {	
		ID = 100001747,
		CONTENT = "살게요!",
	},	
	[100001748] = {	
		ID = 100001748,
		CONTENT = "누적 500000제니 사용",
	},	
	[100001749] = {	
		ID = 100001749,
		CONTENT = "사요! 살게요!",
	},	
	[100001750] = {	
		ID = 100001750,
		CONTENT = "누적 5000000제니 사용",
	},	
	[100001751] = {	
		ID = 100001751,
		CONTENT = "사요! 살래요!",
	},	
	[100001752] = {	
		ID = 100001752,
		CONTENT = "누적 10000다이아 사용",
	},	
	[100001753] = {	
		ID = 100001753,
		CONTENT = "사지 않는다면 라그 유저가 아니죠.",
	},	
	[100001754] = {	
		ID = 100001754,
		CONTENT = "누적 100000다이아 사용",
	},	
	[100001755] = {	
		ID = 100001755,
		CONTENT = "최초의 바램",
	},	
	[100001756] = {	
		ID = 100001756,
		CONTENT = "누적 로그인 3일",
	},	
	[100001757] = {	
		ID = 100001757,
		CONTENT = "당신 곁에서 동행합니다.",
	},	
	[100001758] = {	
		ID = 100001758,
		CONTENT = "누적 로그인 7일",
	},	
	[100001759] = {	
		ID = 100001759,
		CONTENT = "영원까지",
	},	
	[100001760] = {	
		ID = 100001760,
		CONTENT = "누적 로그인 30일",
	},	
	[100001761] = {	
		ID = 100001761,
		CONTENT = "반격자",
	},	
	[100001762] = {	
		ID = 100001762,
		CONTENT = "통찰자",
	},	
	[100001763] = {	
		ID = 100001763,
		CONTENT = "리퍼",
	},	
	[100001764] = {	
		ID = 100001764,
		CONTENT = "소원자",
	},	
	[100001765] = {	
		ID = 100001765,
		CONTENT = "드래곤 헌터",
	},	
	[100001766] = {	
		ID = 100001766,
		CONTENT = "룬 나이트",
	},	
	[100001767] = {	
		ID = 100001767,
		CONTENT = "지휘관",
	},	
	[100001768] = {	
		ID = 100001768,
		CONTENT = "데비루치의 가호",
	},	
	[100001769] = {	
		ID = 100001769,
		CONTENT = "미스트레스의 몸에서 {i=161050009} 획득",
	},	
	[100001770] = {	
		ID = 100001770,
		CONTENT = 0,
	},	
	[100001771] = {	
		ID = 100001771,
		CONTENT = 0,
	},	
	[100001772] = {	
		ID = 100001772,
		CONTENT = "이 오십원은 효과가 좋아요……",
	},	
	[100001773] = {	
		ID = 100001773,
		CONTENT = "저를 따라오세요!",
	},	
	[100001774] = {	
		ID = 100001774,
		CONTENT = "불멸의 심장",
	},	
	[100001775] = {	
		ID = 100001775,
		CONTENT = "영원히 멈추지 않고 뛰는 심장으로, 불멸의 신비한 힘을 지니고 있습니다.",
	},	
	[100001776] = {	
		ID = 100001776,
		CONTENT = "타나토스",
	},	
	[100001777] = {	
		ID = 100001777,
		CONTENT = "카트린느",
	},	
	[100001778] = {	
		ID = 100001778,
		CONTENT = "영혼의 펜던트",
	},	
	[100001779] = {	
		ID = 100001779,
		CONTENT = "원한이 가득한 많은 영혼들이 봉인된 펜던트로, 불길한 기운이 가득합니다.",
	},	
	[100001780] = {	
		ID = 100001780,
		CONTENT = "가브리엘……",
	},	
	[100001781] = {	
		ID = 100001781,
		CONTENT = "제 소개를 할 틈이 없었네요. 저는 가브리엘이라고 해요. 절 찾아달라고 했던 분처럼 5대 성물의 수호자 중 하나죠. 그럼 이제 이곳에 온 목적을 말해 보세요……",
	},	
	[100001782] = {	
		ID = 100001782,
		CONTENT = "사악한 세력이 지원하는 생체 실험 연구소에서 성물의 힘을 남용해 고대 악마를 부활시키고 있습니다. 성물의 행방에 대한 단서가 필요합니다.",
	},	
	[100001783] = {	
		ID = 100001783,
		CONTENT = "생각보다 더 엉망이에요……짧게 말하죠. 성물을 보관해 놓은 게펜탑에 단서가 있지만 혼자가기엔 너무 위험해요. 카사리스가 보낸 편지에 믿을 만한 누군가와 함께 가라고 언급했는데, 아무래도 [npc=0]님 당신인 것 같군요!",
	},	
	[100001784] = {	
		ID = 100001784,
		CONTENT = "그런가보군요! 어서 출발해요……",
	},	
	[100001785] = {	
		ID = 100001785,
		CONTENT = 0,
	},	
	[100001786] = {	
		ID = 100001786,
		CONTENT = 0,
	},	
	[100001787] = {	
		ID = 100001787,
		CONTENT = 11111,
	},	
	[100001788] = {	
		ID = 100001788,
		CONTENT = "[n=60040003], 괜찮은…거예요?",
	},	
	[100001789] = {	
		ID = 100001789,
		CONTENT = "이제 스킬을 레벨업할 수 있어요! 하지만 제니를 약간 소모해야 해요……",
	},	
	[100001790] = {	
		ID = 100001790,
		CONTENT = 0,
	},	
	[100001791] = {	
		ID = 100001791,
		CONTENT = 0,
	},	
	[100001792] = {	
		ID = 100001792,
		CONTENT = 0,
	},	
	[100001793] = {	
		ID = 100001793,
		CONTENT = "조심하세요!",
	},	
	[100001794] = {	
		ID = 100001794,
		CONTENT = "도와주셔서 감사합니다!",
	},	
	[100001795] = {	
		ID = 100001795,
		CONTENT = "기이한 몬스터",
	},	
	[100001796] = {	
		ID = 100001796,
		CONTENT = "당신이 [npc=0]님? 저는 릴로예요. 보시는 바와 같이 몬스터가죠~",
	},	
	[100001797] = {	
		ID = 100001797,
		CONTENT = "놀라지 마세요! 모든 몬스터가 실성한 건 아니에요. 난 정상이라고요. 그러니 가까이 와도 괜찮아요. 릴로는 당신을 잡아먹지 않아요~",
	},	
	[100001798] = {	
		ID = 100001798,
		CONTENT = "성당으로 들어가려고요? 간 김에 [i=161050003] 좀 갖고 와 주세요. 사례는 섭섭하지 않게 할게요~어서 가세요~",
	},	
	[100001799] = {	
		ID = 100001799,
		CONTENT = "하~역시 [n=0]님이군요. 믿을 만해요. 오늘부터 우린 친구예요!",
	},	
	[100001800] = {	
		ID = 100001800,
		CONTENT = "프론테라 거리에서 릴로라는 이상한 몬스터을 만났어요. 릴로가 [i=161050003]을(를) 좀 수집해 달라고 하더군요.",
	},	
	[100001801] = {	
		ID = 100001801,
		CONTENT = "탐욕의 벌",
	},	
	[100001802] = {	
		ID = 100001802,
		CONTENT = "[n=0]님!!! 큰일났어요!",
	},	
	[100001803] = {	
		ID = 100001803,
		CONTENT = "참나! 어떻게 그렇게 차분할 수 있어요? 바로 좀 전에 릴로의 케익을 빼앗겼다고요! 녀석이 대성당으로 들어갔어요! 어서 케익을 되찾아 주세요!",
	},	
	[100001804] = {	
		ID = 100001804,
		CONTENT = "뭐라고요? 그 케익은 틀림없이 다 먹었을 거예요! 가서 그 무례한 도둑놈들을 혼내주세요! 부탁할게요! [n=0]님!",
	},	
	[100001805] = {	
		ID = 100001805,
		CONTENT = "릴로가 날아다니는 몬스터에게 케익을 빼앗긴 것 같아요. 어서 대성당으로 가서 그 몬스터을 혼내주세요.",
	},	
	[100001806] = {	
		ID = 100001806,
		CONTENT = "아…케익……",
	},	
	[100001807] = {	
		ID = 100001807,
		CONTENT = "미스트레스의 벌침은 값이 좀 나가겠죠? 케익을 살 수 있을지 모르겠네요……",
	},	
	[100001808] = {	
		ID = 100001808,
		CONTENT = "서큐버스의 뿔",
	},	
	[100001809] = {	
		ID = 100001809,
		CONTENT = "아...오늘 넘어졌어요! 예쁜 뿔에 금이 갔다고요! 릴로에게는 더 예쁜 뿔이 필요해요! [n=0]님, 저를 위해 예쁜 뿔을 찾아주세요!",
	},	
	[100001810] = {	
		ID = 100001810,
		CONTENT = "아! 이 뿔을 잘 보라고!(릴로는 말을 마치고 머리위 뿔을 떼더니 급히 건네받은 뿔을 달았다……)",
	},	
	[100001811] = {	
		ID = 100001811,
		CONTENT = "릴로가 자신의 뿔을 떼더니 좀 전에 받은 뿔을 끼워 넣었어요……",
	},	
	[100001812] = {	
		ID = 100001812,
		CONTENT = "역시 새로운 뿔을 달았더니 너무 예뻐요! [n=0]님, 표정이 왜 그래요? 릴로의 뿔은 떼서 바꿀 수 있다는 걸 몰랐어요?",
	},	
	[100001813] = {	
		ID = 100001813,
		CONTENT = "[n=0]님!! 마침 잘 오셨어요. 어서 릴로를 위해 [i=161050002]을(를) 더 많이 수집해 주세요. 예쁜 걸 가져오셔야 해요!",
	},	
	[100001814] = {	
		ID = 100001814,
		CONTENT = "릴로가 넘어진 후 머리에 난 뿔에 금이 갔어요. 릴로에게 줄 수 있도록 가서 예쁜 [i=161050002]들을 좀 수집해 주세요……",
	},	
	[100001815] = {	
		ID = 100001815,
		CONTENT = "무례한 붕대맨",
	},	
	[100001816] = {	
		ID = 100001816,
		CONTENT = "[n=0]님!! 방금 대성당에서 무례한 녀석이 릴로를 괴롭혔어요! 그 가증스러운 붕대맨이 뜻밖에 붕대를 사용하다니!……",
	},	
	[100001817] = {	
		ID = 100001817,
		CONTENT = "왜 그런 눈으로 쳐다보는 거예요! 어쨌든 우리 친구 맞죠? 친구고 말고요! 어서 릴로를 위해 녀석들을 혼내주세요!",
	},	
	[100001818] = {	
		ID = 100001818,
		CONTENT = "흥! 가증스러운 붕대맨같으니라고……",
	},	
	[100001819] = {	
		ID = 100001819,
		CONTENT = "무례한 몬스터가 릴로를 괴롭힌 것 같아요. 릴로를 위해 정의를 실현해요!",
	},	
	[100001820] = {	
		ID = 100001820,
		CONTENT = "암흑 연금술",
	},	
	[100001821] = {	
		ID = 100001821,
		CONTENT = "[n=0]님! 보세요! 릴로가 오늘 마법서를 주웠는데, 여기에 굉장한 연금술들이 적혀있어요! 어서 릴로를 위해 재료들을 좀 수집해 주세요!",
	},	
	[100001822] = {	
		ID = 100001822,
		CONTENT = "역시 [n=0]님! 이 재료들로 릴로를 훌륭한 연금술사로 만들 거예요!",
	},	
	[100001823] = {	
		ID = 100001823,
		CONTENT = "릴로가 연금술이 적혀있는 마법책을 한 권 주웠어요. 릴로를 위해 재료를 약간 수집해 주세요.",
	},	
	[100001824] = {	
		ID = 100001824,
		CONTENT = "다 몬스터 때문이에요!",
	},	
	[100001825] = {	
		ID = 100001825,
		CONTENT = "네? [n=0], 연금술의 성과를 묻는 거예요?",
	},	
	[100001826] = {	
		ID = 100001826,
		CONTENT = "왜 그런 눈으로 쳐다보는 거예요! 릴로는 실패한 게 아니에요! 재료를 다 낭비한 게 아니잖아요!",
	},	
	[100001827] = {	
		ID = 100001827,
		CONTENT = "대성당 안에 있는 몬스터들이 너무 시끄러워서 릴로가 안심하고 연금술을 사용할 수 없어서 그래요! 맞아요! 틀림없어요! 릴로 화났어요! [n=0]님, 그들에게 본때를 보여줄 거예요!",
	},	
	[100001828] = {	
		ID = 100001828,
		CONTENT = "흥! 모두 시끄럽고 귀찮은 몬스터들 때문이에요! 릴로는 천재 연금술사가 되려는 서큐버스라고요!",
	},	
	[100001829] = {	
		ID = 100001829,
		CONTENT = "릴로의 연금술이 실패했어요. 너무 화가 나 대성당에 있는 몬스터들에게 분풀이를 좀 해야겠어요. 가서 그 몬스터들을 혼내줄게요.",
	},	
	[100001830] = {	
		ID = 100001830,
		CONTENT = "성당 해결사",
	},	
	[100001831] = {	
		ID = 100001831,
		CONTENT = "최근 많은 사람들이 대성당에 남아있는 몬스터에게 또 공격을 당했어요. [n=0]가서 대성당에 남은 몬스터들을 처리해 주세요!",
	},	
	[100001832] = {	
		ID = 100001832,
		CONTENT = "[n=0]님에게 일을 맡기면 정말 안심이 돼요!",
	},	
	[100001833] = {	
		ID = 100001833,
		CONTENT = "릴로가 사람들이 몬스터에게 습격당하지 않도록 대성당에 있는 몬스터들을 처리해 달라고 부탁했어요. 정말 이상한 녀석이에요.",
	},	
	[100001834] = {	
		ID = 100001834,
		CONTENT = "영혼이 봉인된 펜던트",
	},	
	[100001835] = {	
		ID = 100001835,
		CONTENT = "[n=0]님, 최근 종종 대성당 안에 속박당한 영혼의 기운이 있는 것처럼 느껴져요. 릴로를 위해 조사해 주세요. 그 영혼들을 돕고 싶어요!",
	},	
	[100001836] = {	
		ID = 100001836,
		CONTENT = "이 펜던트 때문이에요? 릴로가 이제 여러분을 놓아드릴게요!",
	},	
	[100001837] = {	
		ID = 100001837,
		CONTENT = "릴로가 펜던트를 받아들고 복잡한 주문을 외우자 펜던트 안에 있던 인간의 영혼들이 튀어나왔어요. 영혼들은 릴로 곁에서 떠다니다 릴로를 둘러싸고 춤을 추더니, 결국 밝은 빛이 되어 이 세상에 작별을 고했어요. 영혼들이 떠나가자 릴로의 눈가에 무언가 반짝거리던데, 눈물이었을까요?",
	},	
	[100001838] = {	
		ID = 100001838,
		CONTENT = "왜 그런 눈으로 쳐다보는 거예요!",
	},	
	[100001839] = {	
		ID = 100001839,
		CONTENT = "얼굴이 빨개졌다고요? 아니에요! [n=0] 바보!!",
	},	
	[100001840] = {	
		ID = 100001840,
		CONTENT = "릴로는 대성당 안에 많은 인간의 영혼들이 속박당해 있는 걸 감지했어요. 저더러 그 영혼들을 구해달라고 하더군요.",
	},	
	[100001841] = {	
		ID = 100001841,
		CONTENT = "연인 분리단의 표시",
	},	
	[100001842] = {	
		ID = 100001842,
		CONTENT = "연인 분리단을 상징하는 표시로, 이것을 가지고 있는 사람은 연인 분리단으로부터 단원으로 인정받을 수 있습니다.",
	},	
	[100001843] = {	
		ID = 100001843,
		CONTENT = "암흑 재료",
	},	
	[100001844] = {	
		ID = 100001844,
		CONTENT = "사악한 기운이 담겨있는 재료로, 어떤 특수한 마력이 들어있습니다.",
	},	
	[100001845] = {	
		ID = 100001845,
		CONTENT = "어딜 달아나!",
	},	
	[100001846] = {	
		ID = 100001846,
		CONTENT = "흐흐…",
	},	
	[100001847] = {	
		ID = 100001847,
		CONTENT = "대학자께서 우리를 이곳으로 보냈어요. 그는 어디에 있죠?",
	},	
	[100001848] = {	
		ID = 100001848,
		CONTENT = "대학자? 당신이 혹시 그들이 말하던 새로운 수호자인가요? 어제 모로크가 도시를 습격했어요. 그는 기회를 틈타 달아났고 말이죠……",
	},	
	[100001849] = {	
		ID = 100001849,
		CONTENT = "왜 우리는 늘 저 노인네의 뒤에 있는 거죠?",
	},	
	[100001850] = {	
		ID = 100001850,
		CONTENT = "게펜탑 고층으로 가서 조사하는 게 좋아요. 대학자께서 실종된 수호자에 관한 단서를 그곳에서 찾으신 것 같아요. 당신에게 도움이 될 거예요……",
	},	
	[100001851] = {	
		ID = 100001851,
		CONTENT = "고비를 넘길 수 있는 방법이 있다는 건가요? 당신은 누구죠?",
	},	
	[100001852] = {	
		ID = 100001852,
		CONTENT = "말 조심해주세요. 이분은 슈발츠발드 공화국의 총 지휘관님이에요……어찌되었던, 마력의 수정이 고갈된 후 몬스터들이 끊임없이 이곳을 공격하고 있어요. 이 골치 아픈 일을 어떻게 해결할 수 있죠?",
	},	
	[100001853] = {	
		ID = 100001853,
		CONTENT = "수정의 마력을 빨리 채울 수 있는 방법이 있습니다……게펜탑에서 발견한 신비한 에너지 조각 기억하십니까? 라헬에서 종종 발견되는 이미르의 심장 조각이라는 희귀한 에너지 광물입니다.",
	},	
	[100001854] = {	
		ID = 100001854,
		CONTENT = "이미르의 심장 조각?",
	},	
	[100001855] = {	
		ID = 100001855,
		CONTENT = "공화국은 몇 년 간 그것을 연구했고, 에너지의 결집체라는 결론을 내렸습니다. 작은 조각 안에서 불가사의할 정도로 많은 마력을 견디고 있었습니다! 타락한 생물의 몸에서 크든 작든 이런 것이 발견된다는 게 정말 놀랍지요……",
	},	
	[100001856] = {	
		ID = 100001856,
		CONTENT = "게펜 숲으로 가서 조각을 하나 찾아와주기 바랍니다. 그 조각이라면 수정에 마력을 채울 수 있습니다. 빨리 찾아오셨으면 하는군요..",
	},	
	[100001857] = {	
		ID = 100001857,
		CONTENT = "어서 돌아와요! 일이 생겼어요!",
	},	
	[100001858] = {	
		ID = 100001858,
		CONTENT = "이럴 수가! 그건 뭐예요?!",
	},	
	[100001859] = {	
		ID = 100001859,
		CONTENT = "장비상자는 장비 관련 재료를 획득할 수 있고, 10연속 뽑기를 통해 [c=#FF8000]황색[c=#] 장비 특수 단조 재료를 100% 하나 획득할 수 있습니다!",
	},	
	[100001860] = {	
		ID = 100001860,
		CONTENT = "[c=#FF8000]카드[c=#]는 장비에 장착해 속성을 크게 상승시킬 수 있고, 10연속 뽑기를 하면 완성된 카드를 100%로 하나 획득할 수 있습니다!",
	},	
	[100001861] = {	
		ID = 100001861,
		CONTENT = "고급 장비는 재료를 수집해 [c=#FF8000]제작[c=#]을 해야합니다.!",
	},	
	[100001862] = {	
		ID = 100001862,
		CONTENT = "검사를 앞열에 두면 총칼로도 뚫을 수 없습니다.",
	},	
	[100001863] = {	
		ID = 100001863,
		CONTENT = "앞열에만 있으면 안 돼요. 마법사은 엄청난 데미지를 주거든요!",
	},	
	[100001864] = {	
		ID = 100001864,
		CONTENT = "게펜 숲으로 가세요.",
	},	
	[100001865] = {	
		ID = 100001865,
		CONTENT = "가서 조각을 찾아오세요!",
	},	
	[100001866] = {	
		ID = 100001866,
		CONTENT = "나무즙",
	},	
	[100001867] = {	
		ID = 100001867,
		CONTENT = "엘더 윌로우의 몸에서 흐르는 액체는 흔한 연금재료입니다.",
	},	
	[100001868] = {	
		ID = 100001868,
		CONTENT = "마지막 적에게 대항하는 계획…",
	},	
	[100001869] = {	
		ID = 100001869,
		CONTENT = "가세요……",
	},	
	[100001870] = {	
		ID = 100001870,
		CONTENT = "오크 로드의 증거",
	},	
	[100001871] = {	
		ID = 100001871,
		CONTENT = "오크 로드의 지위를 대표하는 조각품입니다.",
	},	
	[100001872] = {	
		ID = 100001872,
		CONTENT = 0,
	},	
	[100001873] = {	
		ID = 100001873,
		CONTENT = 100,
	},	
	[100001874] = {	
		ID = 100001874,
		CONTENT = "오래된 마법서",
	},	
	[100001875] = {	
		ID = 100001875,
		CONTENT = "오래된 마법서로, 예로부터 전해 내려온 마법들이 안에 적혀 있습니다.",
	},	
	[100001876] = {	
		ID = 100001876,
		CONTENT = "공허의 결정",
	},	
	[100001877] = {	
		ID = 100001877,
		CONTENT = "일부 몬스터에게서 얻을 수 있는 결정으로, 연금의 재료로 사용할 수 있을 것 같습니다.",
	},	
	[100001878] = {	
		ID = 100001878,
		CONTENT = "악마 날개",
	},	
	[100001879] = {	
		ID = 100001879,
		CONTENT = "악마의 몸에 달린 날개로, 박쥐의 날개와 유사합니다.",
	},	
	[100001880] = {	
		ID = 100001880,
		CONTENT = 0,
	},	
	[100001881] = {	
		ID = 100001881,
		CONTENT = 0,
	},	
	[100001882] = {	
		ID = 100001882,
		CONTENT = 0,
	},	
	[100001883] = {	
		ID = 100001883,
		CONTENT = 0,
	},	
	[100001884] = {	
		ID = 100001884,
		CONTENT = "핏빛 결정",
	},	
	[100001885] = {	
		ID = 100001885,
		CONTENT = "피가 굳어 만들어진 결정인 듯, 안에 '윤'자가 비스듬히 새겨져 있습니다.",
	},	
	[100001886] = {	
		ID = 100001886,
		CONTENT = "화염원석",
	},	
	[100001887] = {	
		ID = 100001887,
		CONTENT = "화염 원소가 들어있는 광석으로, 가격은 매우 비싸지만 추출하기 매우 힘듭니다.",
	},	
	[100001888] = {	
		ID = 100001888,
		CONTENT = 0,
	},	
	[100001889] = {	
		ID = 100001889,
		CONTENT = "성공이군요! 헛된 연구가 아니었어요!",
	},	
	[100001890] = {	
		ID = 100001890,
		CONTENT = "자유의 날개에서 보낸 정보에 따르면, 공화국 최대 기업인 리켄베르 그룹에서 이 조각들을 몰래 대량으로 구매했다고 합니다. 게다가 생체 실험 연구소의 주 재료가 바로 이 조각들이었습니다. 악명 높은 생체 실험 연구소의 배후가 바로 그들임이 틀림없습니다.. ",
	},	
	[100001891] = {	
		ID = 100001891,
		CONTENT = "성물을 잃어버린 곳에서도 이 조각을 발견했어요. 즉, 리켄베르의 세력이 성물을 훔쳐갔다는 거겠죠?",
	},	
	[100001892] = {	
		ID = 100001892,
		CONTENT = "이 결과가 모든걸 보여주고 있습니다. 근처 오크마을이 이번에 공격할 장소입니다. 그곳에는 그들에 관한 단서가 더 많을 것이라 생각됩니다.",
	},	
	[100001893] = {	
		ID = 100001893,
		CONTENT = 0,
	},	
	[100001894] = {	
		ID = 100001894,
		CONTENT = 0,
	},	
	[100001895] = {	
		ID = 100001895,
		CONTENT = "오크마을에 새로운 단서가 있을 겁니다.",
	},	
	[100001896] = {	
		ID = 100001896,
		CONTENT = 0,
	},	
	[100001897] = {	
		ID = 100001897,
		CONTENT = "놈들이 쳐들어 왔어요!",
	},	
	[100001898] = {	
		ID = 100001898,
		CONTENT = "마력의 수정이 마력을 가득 채워줄 수 있길 바래요.",
	},	
	[100001899] = {	
		ID = 100001899,
		CONTENT = "저 사람은 총지휘관?",
	},	
	[100001900] = {	
		ID = 100001900,
		CONTENT = "제자리에 서!",
	},	
	[100001901] = {	
		ID = 100001901,
		CONTENT = "메테오 스톰!!!",
	},	
	[100001902] = {	
		ID = 100001902,
		CONTENT = 0,
	},	
	[100001903] = {	
		ID = 100001903,
		CONTENT = 0,
	},	
	[100001904] = {	
		ID = 100001904,
		CONTENT = 0,
	},	
	[100001905] = {	
		ID = 100001905,
		CONTENT = 0,
	},	
	[100001906] = {	
		ID = 100001906,
		CONTENT = "게펜이 드디어 위험에서 벗어낫어요. 하지만 성물을 되찾아야 하는 가장 중요한 일은 약간의 단서 말고는 아직 진전이 없어요……",
	},	
	[100001907] = {	
		ID = 100001907,
		CONTENT = "자유의 날개는 실험실에서 구해 낸 실험 샘플이었다는 게 생각났어요……루크는 실종된 지 오래된 수호자예요. 그가 성물과 생체 실험 연구소에 대해 잘 알고 있을 거예요! 이즈루드로 가서 루크에 대한 단서가 있는 지 확인해 보세요!",
	},	
	[100001908] = {	
		ID = 100001908,
		CONTENT = "[npc=0]님, 킬하이르가 당신을 잡기 위해 그곳 용병단에 의뢰를 했어요. 이제 귀찮은 일이 생길 테니 조심하세요!",
	},	
	[100001909] = {	
		ID = 100001909,
		CONTENT = "할테면 해보라구!",
	},	
	[100001910] = {	
		ID = 100001910,
		CONTENT = "소천사의 가호",
	},	
	[100001911] = {	
		ID = 100001911,
		CONTENT = "덤벼!",
	},	
	[100001912] = {	
		ID = 100001912,
		CONTENT = "전투력이 완전히 바닥이네……",
	},	
	[100001913] = {	
		ID = 100001913,
		CONTENT = "이즈루드로 가세요.",
	},	
	[100001914] = {	
		ID = 100001914,
		CONTENT = "있어요! 비행기가 있어요!!!",
	},	
	[100001915] = {	
		ID = 100001915,
		CONTENT = "어디 비행기가 있겠어요?",
	},	
	[100001916] = {	
		ID = 100001916,
		CONTENT = "음? 어떻게 달아났지?",
	},	
	[100001917] = {	
		ID = 100001917,
		CONTENT = "그들은 신경쓸 필요 없어요……첫번째 성물의 행방에 관해 단서가 생긴 것 같아요. 이즈루드가 당신의 다음 목적지예요!",
	},	
	[100001918] = {	
		ID = 100001918,
		CONTENT = "바포메트……왜 성물을 찾으려는 거지? 무슨 꿍꿍이야?",
	},	
	[100001919] = {	
		ID = 100001919,
		CONTENT = "아, 처음으로 이렇게 약한 영혼에게 질문을 받는 구나. 성물을 수호할 수 없는 수호자……",
	},	
	[100001920] = {	
		ID = 100001920,
		CONTENT = "날 자극하지 말아요……[npc=0]님, 어서 이즈루드로 가요. 그리고 바포메트와는 거리를 유지하고!",
	},	
	[100001921] = {	
		ID = 100001921,
		CONTENT = "흐흐흐……",
	},	
	[100001922] = {	
		ID = 100001922,
		CONTENT = 0,
	},	
	[100001923] = {	
		ID = 100001923,
		CONTENT = 0,
	},	
	[100001924] = {	
		ID = 100001924,
		CONTENT = 0,
	},	
	[100001925] = {	
		ID = 100001925,
		CONTENT = 0,
	},	
	[100001926] = {	
		ID = 100001926,
		CONTENT = 0,
	},	
	[100001927] = {	
		ID = 100001927,
		CONTENT = "이걸 받고 이즈루드로 가세요.",
	},	
	[100001928] = {	
		ID = 100001928,
		CONTENT = "1.다크 드래곤",
	},	
	[100001929] = {	
		ID = 100001929,
		CONTENT = "2.유령의 습격",
	},	
	[100001930] = {	
		ID = 100001930,
		CONTENT = "3.하늘의 지배자",
	},	
	[100001931] = {	
		ID = 100001931,
		CONTENT = "4.배후 습격",
	},	
	[100001932] = {	
		ID = 100001932,
		CONTENT = "5.한밤의 역습",
	},	
	[100001933] = {	
		ID = 100001933,
		CONTENT = "6.다시 찾아온 벌레떼",
	},	
	[100001934] = {	
		ID = 100001934,
		CONTENT = "7.페이욘 수호자",
	},	
	[100001935] = {	
		ID = 100001935,
		CONTENT = "8.시비거는 마녀",
	},	
	[100001936] = {	
		ID = 100001936,
		CONTENT = "9.숲의 호위",
	},	
	[100001937] = {	
		ID = 100001937,
		CONTENT = "10.비취 드래곤",
	},	
	[100001938] = {	
		ID = 100001938,
		CONTENT = "1.지박령",
	},	
	[100001939] = {	
		ID = 100001939,
		CONTENT = "2.밑바닥 손님",
	},	
	[100001940] = {	
		ID = 100001940,
		CONTENT = "3.달의 악마",
	},	
	[100001941] = {	
		ID = 100001941,
		CONTENT = "4.거울 속 악마",
	},	
	[100001942] = {	
		ID = 100001942,
		CONTENT = "5.그림자 습격",
	},	
	[100001943] = {	
		ID = 100001943,
		CONTENT = "6.늑대 전설",
	},	
	[100001944] = {	
		ID = 100001944,
		CONTENT = "7.늑대유령",
	},	
	[100001945] = {	
		ID = 100001945,
		CONTENT = "8.전적인 제어",
	},	
	[100001946] = {	
		ID = 100001946,
		CONTENT = "9.망령의 의지",
	},	
	[100001947] = {	
		ID = 100001947,
		CONTENT = "10.암흑기사의 분노",
	},	
	[100001948] = {	
		ID = 100001948,
		CONTENT = "1.남방 알람",
	},	
	[100001949] = {	
		ID = 100001949,
		CONTENT = "2.영서의 날",
	},	
	[100001950] = {	
		ID = 100001950,
		CONTENT = "3.남쪽교외에서의 호위",
	},	
	[100001951] = {	
		ID = 100001951,
		CONTENT = "4.포링 기습자",
	},	
	[100001952] = {	
		ID = 100001952,
		CONTENT = "5.영웅의 혼",
	},	
	[100001953] = {	
		ID = 100001953,
		CONTENT = "6.다크 프레임의 습격",
	},	
	[100001954] = {	
		ID = 100001954,
		CONTENT = "7.악마 살수",
	},	
	[100001955] = {	
		ID = 100001955,
		CONTENT = "8.드래곤의 포식",
	},	
	[100001956] = {	
		ID = 100001956,
		CONTENT = "9.사해의 힘",
	},	
	[100001957] = {	
		ID = 100001957,
		CONTENT = "10.작열하는 그룸 언더 나이트",
	},	
	[100001958] = {	
		ID = 100001958,
		CONTENT = "1.군신 돌격",
	},	
	[100001959] = {	
		ID = 100001959,
		CONTENT = "2.치명적인 일격",
	},	
	[100001960] = {	
		ID = 100001960,
		CONTENT = "3.그림자 화살",
	},	
	[100001961] = {	
		ID = 100001961,
		CONTENT = "4.개조된 밴시",
	},	
	[100001962] = {	
		ID = 100001962,
		CONTENT = "5.사자 개조",
	},	
	[100001963] = {	
		ID = 100001963,
		CONTENT = "6.원시적인 포효",
	},	
	[100001964] = {	
		ID = 100001964,
		CONTENT = "7.검에 베인 영혼",
	},	
	[100001965] = {	
		ID = 100001965,
		CONTENT = "8.심연의 손",
	},	
	[100001966] = {	
		ID = 100001966,
		CONTENT = "9.고대 악령",
	},	
	[100001967] = {	
		ID = 100001967,
		CONTENT = "10.꽁초 악마",
	},	
	[100001968] = {	
		ID = 100001968,
		CONTENT = "1.외로운 유령",
	},	
	[100001969] = {	
		ID = 100001969,
		CONTENT = "2.죽기살기",
	},	
	[100001970] = {	
		ID = 100001970,
		CONTENT = "3.최고급 탈것",
	},	
	[100001971] = {	
		ID = 100001971,
		CONTENT = "4.마법의 창조물",
	},	
	[100001972] = {	
		ID = 100001972,
		CONTENT = "5.실성한 개미",
	},	
	[100001973] = {	
		ID = 100001973,
		CONTENT = "6.쌍칼 터틀",
	},	
	[100001974] = {	
		ID = 100001974,
		CONTENT = "7.미스트레스의 숲",
	},	
	[100001975] = {	
		ID = 100001975,
		CONTENT = "8.귀신불의 여우",
	},	
	[100001976] = {	
		ID = 100001976,
		CONTENT = "9.베인 육신",
	},	
	[100001977] = {	
		ID = 100001977,
		CONTENT = "10.마검의 혼",
	},	
	[100001978] = {	
		ID = 100001978,
		CONTENT = "1.용맹한 전혼",
	},	
	[100001979] = {	
		ID = 100001979,
		CONTENT = "2.삼 척 얼음",
	},	
	[100001980] = {	
		ID = 100001980,
		CONTENT = "3.데빌링",
	},	
	[100001981] = {	
		ID = 100001981,
		CONTENT = "4.치유의 빛",
	},	
	[100001982] = {	
		ID = 100001982,
		CONTENT = "5.조용한 그림자",
	},	
	[100001983] = {	
		ID = 100001983,
		CONTENT = "6.하늘의 맹수",
	},	
	[100001984] = {	
		ID = 100001984,
		CONTENT = "7.남작 선생님",
	},	
	[100001985] = {	
		ID = 100001985,
		CONTENT = "8.위로의 빛",
	},	
	[100001986] = {	
		ID = 100001986,
		CONTENT = "9.어린 군주",
	},	
	[100001987] = {	
		ID = 100001987,
		CONTENT = "10.마호의 엄습",
	},	
	[100001988] = {	
		ID = 100001988,
		CONTENT = "1.에너지 유실",
	},	
	[100001989] = {	
		ID = 100001989,
		CONTENT = "2.얼음의 창조물",
	},	
	[100001990] = {	
		ID = 100001990,
		CONTENT = "3.드래곤족의 영광",
	},	
	[100001991] = {	
		ID = 100001991,
		CONTENT = "4.마법 저항",
	},	
	[100001992] = {	
		ID = 100001992,
		CONTENT = "5.만년에 한번",
	},	
	[100001993] = {	
		ID = 100001993,
		CONTENT = "6.붉은 맹수",
	},	
	[100001994] = {	
		ID = 100001994,
		CONTENT = "7.빠른 검혼",
	},	
	[100001995] = {	
		ID = 100001995,
		CONTENT = "8.붉은 독침",
	},	
	[100001996] = {	
		ID = 100001996,
		CONTENT = "9.부패한 타액",
	},	
	[100001997] = {	
		ID = 100001997,
		CONTENT = "10.서리늑대의 하울링",
	},	
	[100001998] = {	
		ID = 100001998,
		CONTENT = "1.열혈 군가",
	},	
	[100001999] = {	
		ID = 100001999,
		CONTENT = "2.고스트링",
	},	
	[100002000] = {	
		ID = 100002000,
		CONTENT = "3.검사의 혼",
	},	
	[100002001] = {	
		ID = 100002001,
		CONTENT = "4.요조숙녀",
	},	
	[100002002] = {	
		ID = 100002002,
		CONTENT = "5.스트라우프의 분노",
	},	
	[100002003] = {	
		ID = 100002003,
		CONTENT = "6.합일베기",
	},	
	[100002004] = {	
		ID = 100002004,
		CONTENT = "7.세상을 뒤흔들다",
	},	
	[100002005] = {	
		ID = 100002005,
		CONTENT = "8.악마의 마음",
	},	
	[100002006] = {	
		ID = 100002006,
		CONTENT = "9.캣 오 나인테일",
	},	
	[100002007] = {	
		ID = 100002007,
		CONTENT = "10.조종자",
	},	
	[100002008] = {	
		ID = 100002008,
		CONTENT = "1.악마의 중독자",
	},	
	[100002009] = {	
		ID = 100002009,
		CONTENT = "2.비밀스러운 밴시",
	},	
	[100002010] = {	
		ID = 100002010,
		CONTENT = "3.무사의 길",
	},	
	[100002011] = {	
		ID = 100002011,
		CONTENT = "4.바람속 기아한 여행",
	},	
	[100002012] = {	
		ID = 100002012,
		CONTENT = "5.수호의 어둠",
	},	
	[100002013] = {	
		ID = 100002013,
		CONTENT = "6.기적의 손",
	},	
	[100002014] = {	
		ID = 100002014,
		CONTENT = "7.스톤 커스",
	},	
	[100002015] = {	
		ID = 100002015,
		CONTENT = "8.분노의 불",
	},	
	[100002016] = {	
		ID = 100002016,
		CONTENT = "9.거울 속 잔상",
	},	
	[100002017] = {	
		ID = 100002017,
		CONTENT = "10.바람같은 살수",
	},	
	[100002018] = {	
		ID = 100002018,
		CONTENT = "1.독액 분사",
	},	
	[100002019] = {	
		ID = 100002019,
		CONTENT = "2.장창 투척",
	},	
	[100002020] = {	
		ID = 100002020,
		CONTENT = "3.춤추는 낫",
	},	
	[100002021] = {	
		ID = 100002021,
		CONTENT = "4.부활한 포링",
	},	
	[100002022] = {	
		ID = 100002022,
		CONTENT = "5.부활의 갑옷",
	},	
	[100002023] = {	
		ID = 100002023,
		CONTENT = "6.핏빛기사",
	},	
	[100002024] = {	
		ID = 100002024,
		CONTENT = "7.식인 곤충들",
	},	
	[100002025] = {	
		ID = 100002025,
		CONTENT = "8.분노한 늑대",
	},	
	[100002026] = {	
		ID = 100002026,
		CONTENT = "9.쾌검",
	},	
	[100002027] = {	
		ID = 100002027,
		CONTENT = "10.여왕 비호",
	},	
	[100002028] = {	
		ID = 100002028,
		CONTENT = "1.타락한 드래곤",
	},	
	[100002029] = {	
		ID = 100002029,
		CONTENT = "2.벌떼의 춤",
	},	
	[100002030] = {	
		ID = 100002030,
		CONTENT = "3.영혼 댄서",
	},	
	[100002031] = {	
		ID = 100002031,
		CONTENT = "4.서큐버스",
	},	
	[100002032] = {	
		ID = 100002032,
		CONTENT = "5.생화학 무기",
	},	
	[100002033] = {	
		ID = 100002033,
		CONTENT = "6.한밤의 종소리",
	},	
	[100002034] = {	
		ID = 100002034,
		CONTENT = "7.원시적인 힘",
	},	
	[100002035] = {	
		ID = 100002035,
		CONTENT = "8.초원 늑대",
	},	
	[100002036] = {	
		ID = 100002036,
		CONTENT = "9.고대 검령",
	},	
	[100002037] = {	
		ID = 100002037,
		CONTENT = "10.쉐도우 워커",
	},	
	[100002038] = {	
		ID = 100002038,
		CONTENT = "1흉포한 리더",
	},	
	[100002039] = {	
		ID = 100002039,
		CONTENT = "2.올빼미 시련",
	},	
	[100002040] = {	
		ID = 100002040,
		CONTENT = "3.영혼 무사",
	},	
	[100002041] = {	
		ID = 100002041,
		CONTENT = "4.살수 페코",
	},	
	[100002042] = {	
		ID = 100002042,
		CONTENT = "5.삼위일체",
	},	
	[100002043] = {	
		ID = 100002043,
		CONTENT = "6.불멸의 영혼",
	},	
	[100002044] = {	
		ID = 100002044,
		CONTENT = "7.재기",
	},	
	[100002045] = {	
		ID = 100002045,
		CONTENT = "8.빠른 검객",
	},	
	[100002046] = {	
		ID = 100002046,
		CONTENT = "9.혼합마법",
	},	
	[100002047] = {	
		ID = 100002047,
		CONTENT = "10.고대 국왕",
	},	
	[100002048] = {	
		ID = 100002048,
		CONTENT = "1.영혼의 형태",
	},	
	[100002049] = {	
		ID = 100002049,
		CONTENT = "2.무한한 사악한 능력",
	},	
	[100002050] = {	
		ID = 100002050,
		CONTENT = "3.커다란 담뱃대",
	},	
	[100002051] = {	
		ID = 100002051,
		CONTENT = "4.암흑세계의 강자",
	},	
	[100002052] = {	
		ID = 100002052,
		CONTENT = "5.질풍검객",
	},	
	[100002053] = {	
		ID = 100002053,
		CONTENT = "6.오크의 힘",
	},	
	[100002054] = {	
		ID = 100002054,
		CONTENT = "7.선조의 영혼",
	},	
	[100002055] = {	
		ID = 100002055,
		CONTENT = "8.아이스 울프",
	},	
	[100002056] = {	
		ID = 100002056,
		CONTENT = "9.자이언트 슈터",
	},	
	[100002057] = {	
		ID = 100002057,
		CONTENT = "10.사막의 왕",
	},	
	[100002058] = {	
		ID = 100002058,
		CONTENT = "1.생화학 무기",
	},	
	[100002059] = {	
		ID = 100002059,
		CONTENT = "2.칼을 든 늑대인간",
	},	
	[100002060] = {	
		ID = 100002060,
		CONTENT = "3.초승달",
	},	
	[100002061] = {	
		ID = 100002061,
		CONTENT = "4.죄악의 선장",
	},	
	[100002062] = {	
		ID = 100002062,
		CONTENT = "5.곤충떼의 여왕",
	},	
	[100002063] = {	
		ID = 100002063,
		CONTENT = "6.악령 고성",
	},	
	[100002064] = {	
		ID = 100002064,
		CONTENT = "7.개조된올빼미",
	},	
	[100002065] = {	
		ID = 100002065,
		CONTENT = "8.영혼갑옷",
	},	
	[100002066] = {	
		ID = 100002066,
		CONTENT = "9.석화 검객",
	},	
	[100002067] = {	
		ID = 100002067,
		CONTENT = "10.끈끈이 살수",
	},	
	[100002068] = {	
		ID = 100002068,
		CONTENT = "1.심연의 철갑마",
	},	
	[100002069] = {	
		ID = 100002069,
		CONTENT = "2.메아리치는 시계소리",
	},	
	[100002070] = {	
		ID = 100002070,
		CONTENT = "3.사악한 에너지 소환",
	},	
	[100002071] = {	
		ID = 100002071,
		CONTENT = "4.고대 뱀신선",
	},	
	[100002072] = {	
		ID = 100002072,
		CONTENT = "5.어비스 호수",
	},	
	[100002073] = {	
		ID = 100002073,
		CONTENT = "6.붉은 방패벽",
	},	
	[100002074] = {	
		ID = 100002074,
		CONTENT = "7.벌 폭풍",
	},	
	[100002075] = {	
		ID = 100002075,
		CONTENT = "8.구덩이 퀸",
	},	
	[100002076] = {	
		ID = 100002076,
		CONTENT = "9.사악한 수행자",
	},	
	[100002077] = {	
		ID = 100002077,
		CONTENT = "10.고대 장로",
	},	
	[100002078] = {	
		ID = 100002078,
		CONTENT = 0,
	},	
	[100002079] = {	
		ID = 100002079,
		CONTENT = "1.페이욘 북쪽 산기슭",
	},	
	[100002080] = {	
		ID = 100002080,
		CONTENT = "2.페이욘",
	},	
	[100002081] = {	
		ID = 100002081,
		CONTENT = "3.페이욘 남쪽 교외",
	},	
	[100002082] = {	
		ID = 100002082,
		CONTENT = "4.페이욘 서쪽 교외",
	},	
	[100002083] = {	
		ID = 100002083,
		CONTENT = "5.거대한 나무숲",
	},	
	[100002084] = {	
		ID = 100002084,
		CONTENT = "1.고요한 숲",
	},	
	[100002085] = {	
		ID = 100002085,
		CONTENT = "2.터틀섬",
	},	
	[100002086] = {	
		ID = 100002086,
		CONTENT = "3.모스코비아",
	},	
	[100002087] = {	
		ID = 100002087,
		CONTENT = "4.알베르타",
	},	
	[100002088] = {	
		ID = 100002088,
		CONTENT = "5.항구를 에워싼 숲",
	},	
	[100002089] = {	
		ID = 100002089,
		CONTENT = "1.모로크",
	},	
	[100002090] = {	
		ID = 100002090,
		CONTENT = "2.모로크 북부",
	},	
	[100002091] = {	
		ID = 100002091,
		CONTENT = "3.피라미드",
	},	
	[100002092] = {	
		ID = 100002092,
		CONTENT = "4.운명 사막",
	},	
	[100002093] = {	
		ID = 100002093,
		CONTENT = "5.스핑크스",
	},	
	[100002094] = {	
		ID = 100002094,
		CONTENT = "꿇어!",
	},	
	[100002095] = {	
		ID = 100002095,
		CONTENT = 0,
	},	
	[100002096] = {	
		ID = 100002096,
		CONTENT = "성숙한 모험가",
	},	
	[100002097] = {	
		ID = 100002097,
		CONTENT = "초보자 모험가 임무 완료",
	},	
	[100002098] = {	
		ID = 100002098,
		CONTENT = 0,
	},	
	[100002099] = {	
		ID = 100002099,
		CONTENT = 0,
	},	
	[100002100] = {	
		ID = 100002100,
		CONTENT = 0,
	},	
	[100002101] = {	
		ID = 100002101,
		CONTENT = 0,
	},	
	[100002102] = {	
		ID = 100002102,
		CONTENT = 0,
	},	
	[100002103] = {	
		ID = 100002103,
		CONTENT = 0,
	},	
	[100002104] = {	
		ID = 100002104,
		CONTENT = 0,
	},	
	[100002105] = {	
		ID = 100002105,
		CONTENT = 0,
	},	
	[100002106] = {	
		ID = 100002106,
		CONTENT = "무슨 일이지? 불태워버린다더니 정말 불태운거야?!",
	},	
	[100002107] = {	
		ID = 100002107,
		CONTENT = "킬하이르가 지원군을 데려온 것 같습니다. 당신을 그냥 보내려고 하지 않을 테니 어서 가셔야 합니다!",
	},	
	[100002108] = {	
		ID = 100002108,
		CONTENT = "이걸 받으세요. 유용하게 쓸 수 있을 겁니다!",
	},	
	[100002109] = {	
		ID = 100002109,
		CONTENT = 0,
	},	
	[100002110] = {	
		ID = 100002110,
		CONTENT = 0,
	},	
	[100002111] = {	
		ID = 100002111,
		CONTENT = 0,
	},	
	[100002112] = {	
		ID = 100002112,
		CONTENT = 0,
	},	
	[100002113] = {	
		ID = 100002113,
		CONTENT = "1.카라라 숲",
	},	
	[100002114] = {	
		ID = 100002114,
		CONTENT = "2.호가밀림",
	},	
	[100002115] = {	
		ID = 100002115,
		CONTENT = "3.코모도 섬",
	},	
	[100002116] = {	
		ID = 100002116,
		CONTENT = "4.고목 동굴",
	},	
	[100002117] = {	
		ID = 100002117,
		CONTENT = "5.루안다 동굴",
	},	
	[100002118] = {	
		ID = 100002118,
		CONTENT = "1.죽음의 알림",
	},	
	[100002119] = {	
		ID = 100002119,
		CONTENT = "2.큰머리 암살자",
	},	
	[100002120] = {	
		ID = 100002120,
		CONTENT = "3.무서운 세력",
	},	
	[100002121] = {	
		ID = 100002121,
		CONTENT = "4.달빛마녀",
	},	
	[100002122] = {	
		ID = 100002122,
		CONTENT = "5.구덩이 리더",
	},	
	[100002123] = {	
		ID = 100002123,
		CONTENT = "6.황실어가",
	},	
	[100002124] = {	
		ID = 100002124,
		CONTENT = "7.용감한 전진",
	},	
	[100002125] = {	
		ID = 100002125,
		CONTENT = "8.프리징 울프",
	},	
	[100002126] = {	
		ID = 100002126,
		CONTENT = "9.키메라",
	},	
	[100002127] = {	
		ID = 100002127,
		CONTENT = "10.소울 워커",
	},	
	[100002128] = {	
		ID = 100002128,
		CONTENT = "1.신성한 빛",
	},	
	[100002129] = {	
		ID = 100002129,
		CONTENT = "2.지혜의 폭풍",
	},	
	[100002130] = {	
		ID = 100002130,
		CONTENT = "3.치유의 노래",
	},	
	[100002131] = {	
		ID = 100002131,
		CONTENT = "4.광풍의 날개",
	},	
	[100002132] = {	
		ID = 100002132,
		CONTENT = "5.에드가의 담뱃대",
	},	
	[100002133] = {	
		ID = 100002133,
		CONTENT = "6.불멸의 하녀",
	},	
	[100002134] = {	
		ID = 100002134,
		CONTENT = "7.불패의 왕",
	},	
	[100002135] = {	
		ID = 100002135,
		CONTENT = "8.여왕개미",
	},	
	[100002136] = {	
		ID = 100002136,
		CONTENT = "9.해저 스나이퍼",
	},	
	[100002137] = {	
		ID = 100002137,
		CONTENT = "10.족장의 신체",
	},	
	[100002138] = {	
		ID = 100002138,
		CONTENT = "1.여종의 신체",
	},	
	[100002139] = {	
		ID = 100002139,
		CONTENT = "2.타락한 포링",
	},	
	[100002140] = {	
		ID = 100002140,
		CONTENT = "3.야마드란",
	},	
	[100002141] = {	
		ID = 100002141,
		CONTENT = "4.서리 늑대",
	},	
	[100002142] = {	
		ID = 100002142,
		CONTENT = "5.폭풍의 신",
	},	
	[100002143] = {	
		ID = 100002143,
		CONTENT = "6.두 개의 담뱃대",
	},	
	[100002144] = {	
		ID = 100002144,
		CONTENT = "7.치유의 빛",
	},	
	[100002145] = {	
		ID = 100002145,
		CONTENT = "8.늑대인간 리더",
	},	
	[100002146] = {	
		ID = 100002146,
		CONTENT = "9.하드 워",
	},	
	[100002147] = {	
		ID = 100002147,
		CONTENT = "10.고대 뱀신선",
	},	
	[100002148] = {	
		ID = 100002148,
		CONTENT = "1.남작 시련",
	},	
	[100002149] = {	
		ID = 100002149,
		CONTENT = "2.소환사",
	},	
	[100002150] = {	
		ID = 100002150,
		CONTENT = "3.허리케인의 칼",
	},	
	[100002151] = {	
		ID = 100002151,
		CONTENT = "4.불사의 선장",
	},	
	[100002152] = {	
		ID = 100002152,
		CONTENT = "5.그림자처럼 뒤쫒는 형체",
	},	
	[100002153] = {	
		ID = 100002153,
		CONTENT = "6.밴시 리더",
	},	
	[100002154] = {	
		ID = 100002154,
		CONTENT = "7.벌들의 춤",
	},	
	[100002155] = {	
		ID = 100002155,
		CONTENT = "8.검을 쥔 손",
	},	
	[100002156] = {	
		ID = 100002156,
		CONTENT = "9.소울 바디",
	},	
	[100002157] = {	
		ID = 100002157,
		CONTENT = "10.탄성 살수",
	},	
	[100002158] = {	
		ID = 100002158,
		CONTENT = "1.달의 여왕",
	},	
	[100002159] = {	
		ID = 100002159,
		CONTENT = "2.급속한 폭풍",
	},	
	[100002160] = {	
		ID = 100002160,
		CONTENT = "3.얼음 신체",
	},	
	[100002161] = {	
		ID = 100002161,
		CONTENT = "4.불 보듯 뻔한 일",
	},	
	[100002162] = {	
		ID = 100002162,
		CONTENT = "5.개미족 리더",
	},	
	[100002163] = {	
		ID = 100002163,
		CONTENT = "6.구미호",
	},	
	[100002164] = {	
		ID = 100002164,
		CONTENT = "7.오크의 영광",
	},	
	[100002165] = {	
		ID = 100002165,
		CONTENT = "8.회복의 빛",
	},	
	[100002166] = {	
		ID = 100002166,
		CONTENT = "9.심연 정복자",
	},	
	[100002167] = {	
		ID = 100002167,
		CONTENT = "10.고피니츠족",
	},	
	[100002168] = {	
		ID = 100002168,
		CONTENT = "행운의 부적",
	},	
	[100002169] = {	
		ID = 100002169,
		CONTENT = "마법 스크롤",
	},	
	[100002170] = {	
		ID = 100002170,
		CONTENT = 0,
	},	
	[100002171] = {	
		ID = 100002171,
		CONTENT = "사자 유리",
	},	
	[100002172] = {	
		ID = 100002172,
		CONTENT = "영기의 꽃",
	},	
	[100002173] = {	
		ID = 100002173,
		CONTENT = "마력결정",
	},	
	[100002174] = {	
		ID = 100002174,
		CONTENT = "프론테라의 몰락",
	},	
	[100002175] = {	
		ID = 100002175,
		CONTENT = "경축 의식 기간 동안 대성당에 발생한 전염병은 프론테라를 혼란에 빠뜨렸어요. 하지만 이건 시작에 불과해요. 잇따라 발생한 일들로 성이 엉망진창이라구요……",
	},	
	[100002176] = {	
		ID = 100002176,
		CONTENT = "프론테라 기억",
	},	
	[100002177] = {	
		ID = 100002177,
		CONTENT = "모험은 매번 소중한 추억이고, 초심을 잃지 말길 바란다고 엘리엇 어르신께서 말씀하셨어요.",
	},	
	[100002178] = {	
		ID = 100002178,
		CONTENT = "직업 발전",
	},	
	[100002179] = {	
		ID = 100002179,
		CONTENT = "프론테라의 대신관이 스킬에 관한 지식을 가르쳐 주려고 해요.",
	},	
	[100002180] = {	
		ID = 100002180,
		CONTENT = "장비 마스터",
	},	
	[100002181] = {	
		ID = 100002181,
		CONTENT = "엘리엇 선생님이 장비 강화에 관한 지식을 제게 가르쳐 주고 싶어 하세요.",
	},	
	[100002182] = {	
		ID = 100002182,
		CONTENT = "펫 마스터",
	},	
	[100002183] = {	
		ID = 100002183,
		CONTENT = "엘리엇 선생님이 펫 승급에 관한 지식을 제게 가르쳐 주고 싶어 하세요.",
	},	
	[100002184] = {	
		ID = 100002184,
		CONTENT = "전방 지원",
	},	
	[100002185] = {	
		ID = 100002185,
		CONTENT = "프론테라의 기사단에 일손이 부족해요. 가서 도와주세요.",
	},	
	[100002186] = {	
		ID = 100002186,
		CONTENT = "프론테라 해방",
	},	
	[100002187] = {	
		ID = 100002187,
		CONTENT = "3.3.10. 파라오의 귀환 클리어",
	},	
	[100002188] = {	
		ID = 100002188,
		CONTENT = "퀘스트 완료: 직업 발전",
	},	
	[100002189] = {	
		ID = 100002189,
		CONTENT = "퀘스트 완료: 장비 마스터",
	},	
	[100002190] = {	
		ID = 100002190,
		CONTENT = "퀘스트 완료: 펫 마스터",
	},	
	[100002191] = {	
		ID = 100002191,
		CONTENT = "대신관 엘바를 구하세요.",
	},	
	[100002192] = {	
		ID = 100002192,
		CONTENT = "업적 획득: “성숙한 모험가”",
	},	
	[100002193] = {	
		ID = 100002193,
		CONTENT = "장비 강화에 1회 성공합니다.",
	},	
	[100002194] = {	
		ID = 100002194,
		CONTENT = "장비 정련에 1회 성공합니다.",
	},	
	[100002195] = {	
		ID = 100002195,
		CONTENT = "펫을 1회 레벨업합니다.",
	},	
	[100002196] = {	
		ID = 100002196,
		CONTENT = "펫 1회 승성",
	},	
	[100002197] = {	
		ID = 100002197,
		CONTENT = "스킬을 1회 레벨업합니다.",
	},	
	[100002198] = {	
		ID = 100002198,
		CONTENT = "다시 시작하는 연금 계획",
	},	
	[100002199] = {	
		ID = 100002199,
		CONTENT = "[n=0]님도 게펜에 왔어요? 놀라지 말아요~ 릴로는 인간 세상 이곳저곳을 모험한 몬스터가거든요!",
	},	
	[100002200] = {	
		ID = 100002200,
		CONTENT = "게펜은 마법의 도시예요! 릴로가 연금술사가 되겠다는 야망을 한시도 놓은 적이 없어요! 그래서 다시 한번 릴로를 위해 재료들을 수집해 주시겠어요? 응원할게요!",
	},	
	[100002201] = {	
		ID = 100002201,
		CONTENT = "헤헤, 그래요 이거예요! 릴로를 위해 힘내세요!",
	},	
	[100002202] = {	
		ID = 100002202,
		CONTENT = "릴로도 게펜으로 왔는데 연금술사가 되려는 바램을 결코 포기하지 않은 것 같아요. 릴로 대신 재료들을 좀 수집해 주세요.",
	},	
	[100002203] = {	
		ID = 100002203,
		CONTENT = "더 많은 재료",
	},	
	[100002204] = {	
		ID = 100002204,
		CONTENT = "아...역시 또 실패했어요! 거의 다 됐는데! [n=0]님도 릴로를 응원해 주세요! 릴로에게는 더 많은 재료가 필요해요!",
	},	
	[100002205] = {	
		ID = 100002205,
		CONTENT = "릴로 대신 힘 내세요!!",
	},	
	[100002206] = {	
		ID = 100002206,
		CONTENT = "릴로의 연금술이 또 실패하고 말았어요……릴로를 위해 다시 가서 재료들을 수집해 주세요……",
	},	
	[100002207] = {	
		ID = 100002207,
		CONTENT = "릴로의 보상",
	},	
	[100002208] = {	
		ID = 100002208,
		CONTENT = "아...[n=0]! 릴로의 연금술이 또 폭발했어요……릴로에게 연금할 장소를 제공해준 어르신이 화가 나셨어요. 어르신께 보답하기 위해 재료를 조금 더 수집해 주세요……",
	},	
	[100002209] = {	
		ID = 100002209,
		CONTENT = "아…릴로는 생명을 아껴야 해서 연금을 하지 않아요……정말 말하고 싶지 않아요……",
	},	
	[100002210] = {	
		ID = 100002210,
		CONTENT = "릴로가 연금술을 쓰다가 폭발해 다른 사람에게 피해를 입혔어요. 사람들에게 보상할 수 있도록 다시 가서 재료들을 수집해 주세요……",
	},	
	[100002211] = {	
		ID = 100002211,
		CONTENT = "숲 호위병",
	},	
	[100002212] = {	
		ID = 100002212,
		CONTENT = "[n=0]님! 숲 깊은 곳에 보물이 있다고 해요! 릴로도 보물을 갖고 싶어요! 보물이 생기면 연금재료를 더 많이 살 수 있을 거예요! 함께 가요!",
	},	
	[100002213] = {	
		ID = 100002213,
		CONTENT = "아이고……보물은 다 거짓말이잖아……",
	},	
	[100002214] = {	
		ID = 100002214,
		CONTENT = "보물을 찾으러 숲 깊은 곳으로 가고 싶어요. 가서 릴로를 보호해 주세요!",
	},	
	[100002215] = {	
		ID = 100002215,
		CONTENT = "숲의 교회",
	},	
	[100002216] = {	
		ID = 100002216,
		CONTENT = "솦속의 엘더 윌로우들의 행동이 이상해졌다고 하더군요. 무언가 계획하는 걸까요?",
	},	
	[100002217] = {	
		ID = 100002217,
		CONTENT = "엘더 윌로우들과 타락한 대신관의 교회인가요? 아주 굉장한 거 같던데……",
	},	
	[100002218] = {	
		ID = 100002218,
		CONTENT = "릴로를 데리고 숲으로 가서 엘더 윌로우들의 이상한 행동에 관해 조사해요.",
	},	
	[100002219] = {	
		ID = 100002219,
		CONTENT = "구덩이 대모험",
	},	
	[100002220] = {	
		ID = 100002220,
		CONTENT = "릴로가 결국 빚을 갚았어요! [n=0]님~ 축하하기 위해 가서 재료들을 찾아주세요! 이번에는 절대 폭발하지 않을 거예요~",
	},	
	[100002221] = {	
		ID = 100002221,
		CONTENT = "아이고~ 릴로가 최선을 다할게요!",
	},	
	[100002222] = {	
		ID = 100002222,
		CONTENT = "릴로의 연금혼이 또 깨어난 거예요? 릴로를 위해 다시 가서 재료들을 수집해 주세요. 이번에는 성공하길 바랄 뿐이에요……",
	},	
	[100002223] = {	
		ID = 100002223,
		CONTENT = "어르신의 의뢰",
	},	
	[100002224] = {	
		ID = 100002224,
		CONTENT = "[n=0]님! 주변에 있는 오크마을에서 또 혼자 있는 인간을 공격하고 있어요. 릴로에게 연금장소를 빌려주신 어르신이 [n=0]님의 실력에 대해 들으시고, 당신에게 좀 도와달라고 하셨어요~ 보상이 아주 풍성할 것 같은데, 어서 퀘스트를 확인하세요!",
	},	
	[100002225] = {	
		ID = 100002225,
		CONTENT = "[n=0]님은 역시 대단해요!",
	},	
	[100002226] = {	
		ID = 100002226,
		CONTENT = "한번도 본 적이 없는 어르신이 릴로를 통해 저에게 오크마을의 몬스터을 숙청하라고 하셨어요. 도대체 어떤 어르신일까요?",
	},	
	[100002227] = {	
		ID = 100002227,
		CONTENT = "[n=0]님~ 찾았다! 할아버지 말씀에 의하면 많은 모험가가 오크동굴 근처에서 실종된다고 해요. 몬스터에게 습격당했을 가능성이 커요. 가서 좀 조사해 주시겠어요?",
	},	
	[100002228] = {	
		ID = 100002228,
		CONTENT = "[n=0]님, 고맙습니다. 인간과 몬스터가 더 이상 싸우지 않길 바래요……",
	},	
	[100002229] = {	
		ID = 100002229,
		CONTENT = "가서 오크동굴을 조사해 보세요.",
	},	
	[100002230] = {	
		ID = 100002230,
		CONTENT = "오크 로드의 증거",
	},	
	[100002231] = {	
		ID = 100002231,
		CONTENT = "[n=0]님도 이즈루드에 있어요? 릴로를 따라온 거예요? 헤헤, 농담이에요~",
	},	
	[100002232] = {	
		ID = 100002232,
		CONTENT = "듣기로는 [i=161050024]은(는) 굉장한 연금 주문으로 만들어졌다고 하더군요. 릴로를 위해 조금만 수집해 주시면 좋겠어요~",
	},	
	[100002233] = {	
		ID = 100002233,
		CONTENT = "굉장한 연금 주문이에요. 도대체 어떻게 하는 거죠?",
	},	
	[100002234] = {	
		ID = 100002234,
		CONTENT = "릴로도 이즈루드로 왔는데 [i=161050024]의 제작 방법에 대해 관심이 많은 것 같아요. 릴로를 위해 좀 수집해 주세요.",
	},	
	[100002235] = {	
		ID = 100002235,
		CONTENT = "제자의 표시",
	},	
	[100002236] = {	
		ID = 100002236,
		CONTENT = "[n=0]님, 전에 릴로와 숲에서 본 집단 기억해요? 이즈루드에도 그런 집단이 있는 것 같아요. 위험한 상황을 계획하고 있는 건 아니겠죠?",
	},	
	[100002237] = {	
		ID = 100002237,
		CONTENT = "그 악마들은 도대체 뭘 믿는 걸까요?",
	},	
	[100002238] = {	
		ID = 100002238,
		CONTENT = "릴로와 함께 근처에 있는 몬스터사단을 조사해 보세요.",
	},	
	[100002239] = {	
		ID = 100002239,
		CONTENT = "드래곤의 아홉아들",
	},	
	[100002240] = {	
		ID = 100002240,
		CONTENT = "[n=0]님! 혀가 아주 긴 몬스터에게 공격을 당했어요! 자칫하면 그 긴 혀에……아무튼! 어서 가서 릴로를 대신해 녀석들을 혼내 주세요!",
	},	
	[100002241] = {	
		ID = 100002241,
		CONTENT = "흥! 가증스러운 놈!",
	},	
	[100002242] = {	
		ID = 100002242,
		CONTENT = "릴로가 또 이상한 몬스터에게 괴롭힘을 당했어요……가서 녀석들을 혼내 주세요.",
	},	
	[100002243] = {	
		ID = 100002243,
		CONTENT = "마력결정",
	},	
	[100002244] = {	
		ID = 100002244,
		CONTENT = "[n=0]님, [i=161050030] 아세요? 너무 아름다워서 갖고 싶어요! 릴로를 위해 좀 수집해 주세요! 부탁이에요~",
	},	
	[100002245] = {	
		ID = 100002245,
		CONTENT = "굉장해요! 녀석들을 안고 잠들어야겠어요!",
	},	
	[100002246] = {	
		ID = 100002246,
		CONTENT = "릴로는 [i=161050030]을(를) 좋아해요. 조금만 수집해 릴로에게 갖다 주세요.",
	},	
	[100002247] = {	
		ID = 100002247,
		CONTENT = "호색한 터틀 제네럴",
	},	
	[100002248] = {	
		ID = 100002248,
		CONTENT = "[n=0]님, 섬 동굴 깊은 곳에 있는 호색한 거북이를 아시나요? 녀석이 뜻밖에 릴로와 만나려고 해요! [n=0]님도 둘이 만나는 걸 원하지 않죠? 녀석을 혼내 주시겠어요?",
	},	
	[100002249] = {	
		ID = 100002249,
		CONTENT = "고마워요! 만약 [n=0]님과의 약속이라면, 릴로도 좋아요!",
	},	
	[100002250] = {	
		ID = 100002250,
		CONTENT = "오래된 마법서",
	},	
	[100002251] = {	
		ID = 100002251,
		CONTENT = "오래된 연금술이 적힌 [i=161050025]이(가) 섬 동굴에 있는 것 같아요. [n=0]님, 릴로를 위해 좀 수집해 주시겠어요?",
	},	
	[100002252] = {	
		ID = 100002252,
		CONTENT = "어떤 연금술일까요~",
	},	
	[100002253] = {	
		ID = 100002253,
		CONTENT = "릴로 대신 [i=161050025]을(를) 좀 수집해 주세요.",
	},	
	[100002254] = {	
		ID = 100002254,
		CONTENT = "오아시스의 위협",
	},	
	[100002255] = {	
		ID = 100002255,
		CONTENT = "[n=0]님! 오아시스에 있는 몬스터들이 인간을 공격하려고 계획 중인 것 같아요. 어서 가서 알아보세요!",
	},	
	[100002256] = {	
		ID = 100002256,
		CONTENT = "위기 해결~",
	},	
	[100002257] = {	
		ID = 100002257,
		CONTENT = "오아시스 근처의 몬스터에게 이상한 조짐이 보여요. 가서 조사해 주세요.",
	},	
	[100002258] = {	
		ID = 100002258,
		CONTENT = "영기의 꽃",
	},	
	[100002259] = {	
		ID = 100002259,
		CONTENT = "릴로는 요즘 컨디션이 좋지 않아요……[n=0]님, 가서 [i=161050033]을(를) 좀 수집해 주시겠어요? 부탁이에요……",
	},	
	[100002260] = {	
		ID = 100002260,
		CONTENT = "몸이……많이 좋아진 것 같아요~",
	},	
	[100002261] = {	
		ID = 100002261,
		CONTENT = "릴로에게 병이 난 것 같아요. [i=161050033]들을 좀 수집해 릴로에게 주세요.",
	},	
	[100002262] = {	
		ID = 100002262,
		CONTENT = "다량의 마력을 응집해 만들어진 결정체로 매우 아름답습니다.",
	},	
	[100002263] = {	
		ID = 100002263,
		CONTENT = "강력한 마법력을 지녔으며, 지닌 자에게 행운을 가져다 주는 능력이 있습니다.",
	},	
	[100002264] = {	
		ID = 100002264,
		CONTENT = "어떤 마법 주문을 적어놓은 두루마리로, 다만 봉인되어 있어 사용방법이 확실하지 않습니다.",
	},	
	[100002265] = {	
		ID = 100002265,
		CONTENT = "영기가 충만한 아름다운 꽃이에요. 서큐버스가 이 꽃에서 영기를 흡수해 생명을 유지한다고 해요.",
	},	
	[100002266] = {	
		ID = 100002266,
		CONTENT = "몬스터 제거",
	},	
	[100002267] = {	
		ID = 100002267,
		CONTENT = "릴로 대신 호색한 터틀 제네럴을 혼내 주세요.",
	},	
	[100002268] = {	
		ID = 100002268,
		CONTENT = "힘",
	},	
	[100002269] = {	
		ID = 100002269,
		CONTENT = "민첩",
	},	
	[100002270] = {	
		ID = 100002270,
		CONTENT = "체질",
	},	
	[100002271] = {	
		ID = 100002271,
		CONTENT = "지력",
	},	
	[100002272] = {	
		ID = 100002272,
		CONTENT = "명중",
	},	
	[100002273] = {	
		ID = 100002273,
		CONTENT = "행운",
	},	
	[100002274] = {	
		ID = 100002274,
		CONTENT = "특성",
	},	
	[100002275] = {	
		ID = 100002275,
		CONTENT = "HP",
	},	
	[100002276] = {	
		ID = 100002276,
		CONTENT = "에너지",
	},	
	[100002277] = {	
		ID = 100002277,
		CONTENT = "에너지 회복",
	},	
	[100002278] = {	
		ID = 100002278,
		CONTENT = "물리 공격",
	},	
	[100002279] = {	
		ID = 100002279,
		CONTENT = "마법 공격",
	},	
	[100002280] = {	
		ID = 100002280,
		CONTENT = "물리방어",
	},	
	[100002281] = {	
		ID = 100002281,
		CONTENT = "마법방어",
	},	
	[100002282] = {	
		ID = 100002282,
		CONTENT = "물리 관통",
	},	
	[100002283] = {	
		ID = 100002283,
		CONTENT = "마법 관통",
	},	
	[100002284] = {	
		ID = 100002284,
		CONTENT = "물리 데미지면역",
	},	
	[100002285] = {	
		ID = 100002285,
		CONTENT = "마법 데미지면역",
	},	
	[100002286] = {	
		ID = 100002286,
		CONTENT = "명중",
	},	
	[100002287] = {	
		ID = 100002287,
		CONTENT = "회피",
	},	
	[100002288] = {	
		ID = 100002288,
		CONTENT = "물리 치명타",
	},	
	[100002289] = {	
		ID = 100002289,
		CONTENT = "물리 치명타 저항",
	},	
	[100002290] = {	
		ID = 100002290,
		CONTENT = "치명타 데미지",
	},	
	[100002291] = {	
		ID = 100002291,
		CONTENT = "공격 가속",
	},	
	[100002292] = {	
		ID = 100002292,
		CONTENT = "음유",
	},	
	[100002293] = {	
		ID = 100002293,
		CONTENT = "이동속도",
	},	
	[100002294] = {	
		ID = 100002294,
		CONTENT = "도발 저항",
	},	
	[100002295] = {	
		ID = 100002295,
		CONTENT = "신의 진노저항",
	},	
	[100002296] = {	
		ID = 100002296,
		CONTENT = "출혈 저항",
	},	
	[100002297] = {	
		ID = 100002297,
		CONTENT = "중독 저항",
	},	
	[100002298] = {	
		ID = 100002298,
		CONTENT = "동결 저항",
	},	
	[100002299] = {	
		ID = 100002299,
		CONTENT = "석화 저항",
	},	
	[100002300] = {	
		ID = 100002300,
		CONTENT = "침묵 저항",
	},	
	[100002301] = {	
		ID = 100002301,
		CONTENT = "기절 저항",
	},	
	[100002302] = {	
		ID = 100002302,
		CONTENT = "실명 저항",
	},	
	[100002303] = {	
		ID = 100002303,
		CONTENT = "힘",
	},	
	[100002304] = {	
		ID = 100002304,
		CONTENT = "민첩",
	},	
	[100002305] = {	
		ID = 100002305,
		CONTENT = "체질",
	},	
	[100002306] = {	
		ID = 100002306,
		CONTENT = "지력",
	},	
	[100002307] = {	
		ID = 100002307,
		CONTENT = "명중",
	},	
	[100002308] = {	
		ID = 100002308,
		CONTENT = "지력",
	},	
	[100002309] = {	
		ID = 100002309,
		CONTENT = "워리어 직업의 물리 공격에 영향을 줍니다.",
	},	
	[100002310] = {	
		ID = 100002310,
		CONTENT = "도둑 직업의 물리 공격에 영향을 줍니다.",
	},	
	[100002311] = {	
		ID = 100002311,
		CONTENT = "모든 직업의 HP에 영향을 줍니다.",
	},	
	[100002312] = {	
		ID = 100002312,
		CONTENT = "마법사과 성직자 직업의 마법 공격에 영향을 줍니다.",
	},	
	[100002313] = {	
		ID = 100002313,
		CONTENT = "아쳐 직업의 물리 공격에 영향을 줍니다.",
	},	
	[100002314] = {	
		ID = 100002314,
		CONTENT = "치명타와 디버프 상태에 영향을 줍니다.",
	},	
	[100002315] = {	
		ID = 100002315,
		CONTENT = "성장 잠재력에 영향을 줍니다.",
	},	
	[100002316] = {	
		ID = 100002316,
		CONTENT = "전투 중 0까지 소모하면 패배합니다.",
	},	
	[100002317] = {	
		ID = 100002317,
		CONTENT = "마력을 소모해 스킬을 시전합니다.",
	},	
	[100002318] = {	
		ID = 100002318,
		CONTENT = "에너지 회복 속도에 영향을 줍니다.",
	},	
	[100002319] = {	
		ID = 100002319,
		CONTENT = "물리 공격",
	},	
	[100002320] = {	
		ID = 100002320,
		CONTENT = "마법 공격",
	},	
	[100002321] = {	
		ID = 100002321,
		CONTENT = "물리방어",
	},	
	[100002322] = {	
		ID = 100002322,
		CONTENT = "마법방어",
	},	
	[100002323] = {	
		ID = 100002323,
		CONTENT = "물리 관통",
	},	
	[100002324] = {	
		ID = 100002324,
		CONTENT = "마법 관통",
	},	
	[100002325] = {	
		ID = 100002325,
		CONTENT = "물리면역",
	},	
	[100002326] = {	
		ID = 100002326,
		CONTENT = "마법면역",
	},	
	[100002327] = {	
		ID = 100002327,
		CONTENT = "물리 데미지량에 영향을 줍니다.",
	},	
	[100002328] = {	
		ID = 100002328,
		CONTENT = "마법 데미지량에 영향을 줍니다.",
	},	
	[100002329] = {	
		ID = 100002329,
		CONTENT = "적에 의한 물리 데미지 방어",
	},	
	[100002330] = {	
		ID = 100002330,
		CONTENT = "적에 의한 마법 데미지 방어",
	},	
	[100002331] = {	
		ID = 100002331,
		CONTENT = "적의 물리방어 무시",
	},	
	[100002332] = {	
		ID = 100002332,
		CONTENT = "적의 마법방어 무시",
	},	
	[100002333] = {	
		ID = 100002333,
		CONTENT = "적에 의한 최종 물리 데미지에 영향을 줍니다.",
	},	
	[100002334] = {	
		ID = 100002334,
		CONTENT = "적에 의한 최종 마법 데미지에 영향을 줍니다.",
	},	
	[100002335] = {	
		ID = 100002335,
		CONTENT = "공격 데미지 발생 여부",
	},	
	[100002336] = {	
		ID = 100002336,
		CONTENT = "상대의 공격을 물거품으로 만드는 데 영향을 줍니다.",
	},	
	[100002337] = {	
		ID = 100002337,
		CONTENT = "물리 치명타 발생 확률에 영향을 줍니다.",
	},	
	[100002338] = {	
		ID = 100002338,
		CONTENT = "적의 물리 치명타에 대한 저항",
	},	
	[100002339] = {	
		ID = 100002339,
		CONTENT = "치명타 발생 시 추가 데미지",
	},	
	[100002340] = {	
		ID = 100002340,
		CONTENT = "2차 공격 시간 간격에 영향을 줍니다.",
	},	
	[100002341] = {	
		ID = 100002341,
		CONTENT = "일부 스킬의 시전속도에 영향을 줍니다.",
	},	
	[100002342] = {	
		ID = 100002342,
		CONTENT = "전투 시 보행 속도에 영향을 줍니다.",
	},	
	[100002343] = {	
		ID = 100002343,
		CONTENT = "도발 상태에 대한 저항 능력",
	},	
	[100002344] = {	
		ID = 100002344,
		CONTENT = "신의 진노 상태에 대한 저항 능력",
	},	
	[100002345] = {	
		ID = 100002345,
		CONTENT = "출혈 상태에 대한 저항 능력",
	},	
	[100002346] = {	
		ID = 100002346,
		CONTENT = "중독 상태에 대한 저항 능력",
	},	
	[100002347] = {	
		ID = 100002347,
		CONTENT = "동결 상태에 대한 저항 능력",
	},	
	[100002348] = {	
		ID = 100002348,
		CONTENT = "석화 상태에 대한 저항 능력",
	},	
	[100002349] = {	
		ID = 100002349,
		CONTENT = "침묵 상태에 대한 저항 능력",
	},	
	[100002350] = {	
		ID = 100002350,
		CONTENT = "기절 상태에 대한 저항 능력",
	},	
	[100002351] = {	
		ID = 100002351,
		CONTENT = "실명 상태에 대한 저항 능력",
	},	
	[100002352] = {	
		ID = 100002352,
		CONTENT = "치명타 데미지",
	},	
	[100002353] = {	
		ID = 100002353,
		CONTENT = "공격속도",
	},	
	[100002354] = {	
		ID = 100002354,
		CONTENT = "이동속도",
	},	
	[100002355] = {	
		ID = 100002355,
		CONTENT = "3.포위중인 몬스터",
	},	
	[100002356] = {	
		ID = 100002356,
		CONTENT = "2.로리루리의 습격",
	},	
	[100002357] = {	
		ID = 100002357,
		CONTENT = "3.원령 무사",
	},	
	[100002358] = {	
		ID = 100002358,
		CONTENT = "4.위로하는 자",
	},	
	[100002359] = {	
		ID = 100002359,
		CONTENT = "5.오크족 영웅",
	},	
	[100002360] = {	
		ID = 100002360,
		CONTENT = "6.알람 발견",
	},	
	[100002361] = {	
		ID = 100002361,
		CONTENT = "릴로와 놀 거예요?",
	},	
	[100002362] = {	
		ID = 100002362,
		CONTENT = "릴로는 스스로 노력해 연금 마스터의 서큐버스가 될 거예요!",
	},	
	[100002363] = {	
		ID = 100002363,
		CONTENT = "인간과 몬스터의 전쟁은 언제 끝이 날까요……",
	},	
	[100002364] = {	
		ID = 100002364,
		CONTENT = "프론테라를 위해 애써주셔서 감사합니다!",
	},	
	[100002365] = {	
		ID = 100002365,
		CONTENT = "한가하게 이야기할 시간이 없어요.",
	},	
	[100002366] = {	
		ID = 100002366,
		CONTENT = "점점 더 강해지고 있어요!",
	},	
	[100002367] = {	
		ID = 100002367,
		CONTENT = "[npc=0]님, 프론테라에 오신 걸 환영해요!",
	},	
	[100002368] = {	
		ID = 100002368,
		CONTENT = "당신을 오랫동안 관찰했어요.",
	},	
	[100002369] = {	
		ID = 100002369,
		CONTENT = "안녕하세요! [npc=0]님!",
	},	
	[100002370] = {	
		ID = 100002370,
		CONTENT = "저는 프론테라의 대장장이에요. 대학자께서 [c=#FF8000]무기[c=#]를 만들어 달라고 제게 의뢰하셨어요!",
	},	
	[100002371] = {	
		ID = 100002371,
		CONTENT = "무기??",
	},	
	[100002372] = {	
		ID = 100002372,
		CONTENT = "장신구, 날개, 무기는 외형의 변화를 가져오는 장비입니다. 이제 모두 생겼으니 모두의 관심을 끌겠네요!",
	},	
	[100002373] = {	
		ID = 100002373,
		CONTENT = "어……",
	},	
	[100002374] = {	
		ID = 100002374,
		CONTENT = "저는 고양이손 상단의 대표예요. 구해주셔서 고맙습니다. 말랑도는 당신에게 열려있어요. 언제든지 환영합니다. 야옹~",
	},	
	[100002375] = {	
		ID = 100002375,
		CONTENT = "야옹~",
	},	
	[100002376] = {	
		ID = 100002376,
		CONTENT = "야옹……",
	},	
	[100002377] = {	
		ID = 100002377,
		CONTENT = "냥이손",
	},	
	[100002378] = {	
		ID = 100002378,
		CONTENT = "세상을 두루 돌아다니면서 인간 대륙을 구하는 여정을 시작합니다.",
	},	
	[100002379] = {	
		ID = 100002379,
		CONTENT = "끝없는 엔들리스 타워는 탑 영혼의 인도에 따라 최고층까지 오릅니다.",
	},	
	[100002380] = {	
		ID = 100002380,
		CONTENT = "전서버 유저가 공동의 적에게 분노하여, 미드가르드 대륙을 위협하는 전설적인 보스를 제거합니다.",
	},	
	[100002381] = {	
		ID = 100002381,
		CONTENT = "냥이들의 즐거운 도전을 통해 말랑도의 보상을 획득하세요.",
	},	
	[100002382] = {	
		ID = 100002382,
		CONTENT = "다른 유저와 협동 작전으로 강적에게 도전하고 프론테라 수호",
	},	
	[100002383] = {	
		ID = 100002383,
		CONTENT = "딸기",
	},	
	[100002384] = {	
		ID = 100002384,
		CONTENT = "초콜렛 딸기",
	},	
	[100002385] = {	
		ID = 100002385,
		CONTENT = "딸기과자",
	},	
	[100002386] = {	
		ID = 100002386,
		CONTENT = "딸기 샌드위치",
	},	
	[100002387] = {	
		ID = 100002387,
		CONTENT = "딸기케익",
	},	
	[100002388] = {	
		ID = 100002388,
		CONTENT = "번개창",
	},	
	[100002389] = {	
		ID = 100002389,
		CONTENT = 0,
	},	
	[100002390] = {	
		ID = 100002390,
		CONTENT = "암흑인멸",
	},	
	[100002391] = {	
		ID = 100002391,
		CONTENT = 0,
	},	
	[100002392] = {	
		ID = 100002392,
		CONTENT = "칼날 사격",
	},	
	[100002393] = {	
		ID = 100002393,
		CONTENT = "메테오 스톰",
	},	
	[100002394] = {	
		ID = 100002394,
		CONTENT = "반격의 낫",
	},	
	[100002395] = {	
		ID = 100002395,
		CONTENT = "스톰 가스트를 소환해 지정된 구역 내 적의 유닛에게 총 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100002396] = {	
		ID = 100002396,
		CONTENT = "연속 화살",
	},	
	[100002397] = {	
		ID = 100002397,
		CONTENT = "4발의 화살을 빠르게 쏘고, 발사할 때마다 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리데미지를 줍니다.",
	},	
	[100002398] = {	
		ID = 100002398,
		CONTENT = "정신집중",
	},	
	[100002399] = {	
		ID = 100002399,
		CONTENT = "온 정신을 집중해 자신의 공격이 {{ff5a00}}{1}{{ffffff}} 증가하고, 치명타 데미지가 30% 증가합니다. 5초 지속.",
	},	
	[100002400] = {	
		ID = 100002400,
		CONTENT = "애로우 샤워",
	},	
	[100002401] = {	
		ID = 100002401,
		CONTENT = "한 영역에 대량의 화살을 쏘아 지정된 구역 안에 있는 적의 유닛에게 총 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100002402] = {	
		ID = 100002402,
		CONTENT = "소울 드레인",
	},	
	[100002403] = {	
		ID = 100002403,
		CONTENT = "흑마법의 힘으로 적의 영혼을 흡수해 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100002404] = {	
		ID = 100002404,
		CONTENT = "라이트닝 볼트",
	},	
	[100002405] = {	
		ID = 100002405,
		CONTENT = "번개의 힘을 소환해 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100002406] = {	
		ID = 100002406,
		CONTENT = "잘 하셨어요! 이 보상을 받을 만해요!",
	},	
	[100002407] = {	
		ID = 100002407,
		CONTENT = "프론테라에 관한 모든 일 완료",
	},	
	[100002408] = {	
		ID = 100002408,
		CONTENT = "어둠의 날개",
	},	
	[100002409] = {	
		ID = 100002409,
		CONTENT = "요정의 날개",
	},	
	[100002410] = {	
		ID = 100002410,
		CONTENT = "꿈의 날개",
	},	
	[100002411] = {	
		ID = 100002411,
		CONTENT = "화려한 날개",
	},	
	[100002412] = {	
		ID = 100002412,
		CONTENT = "성 카피톨리나",
	},	
	[100002413] = {	
		ID = 100002413,
		CONTENT = "재앙이 발생한 후에 킬하이르 재단이 만든 용병 훈련장이에요. 주인공의 스토리가 이곳에서부터 시작된답니다…",
	},	
	[100002414] = {	
		ID = 100002414,
		CONTENT = "데빌링 모자",
	},	
	[100002415] = {	
		ID = 100002415,
		CONTENT = "엔젤링 모자",
	},	
	[100002416] = {	
		ID = 100002416,
		CONTENT = "발키리 투구",
	},	
	[100002417] = {	
		ID = 100002417,
		CONTENT = "완자 장신구",
	},	
	[100002418] = {	
		ID = 100002418,
		CONTENT = "사악한 마술사의 모자",
	},	
	[100002419] = {	
		ID = 100002419,
		CONTENT = "마법의 주전자",
	},	
	[100002420] = {	
		ID = 100002420,
		CONTENT = "산양 투구",
	},	
	[100002421] = {	
		ID = 100002421,
		CONTENT = "팬더 모자",
	},	
	[100002422] = {	
		ID = 100002422,
		CONTENT = "천사 투구",
	},	
	[100002423] = {	
		ID = 100002423,
		CONTENT = "도발-굉음",
	},	
	[100002424] = {	
		ID = 100002424,
		CONTENT = "도발 스킬을 사용하면 일정 확률로 타겟 유닛을 2초 동안 침묵시킵니다.",
	},	
	[100002425] = {	
		ID = 100002425,
		CONTENT = "침묵 성공 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100002426] = {	
		ID = 100002426,
		CONTENT = "고성 글라스트헤임 아래쪽에서 금을 캐다가 조난을 당한 자들이 괴물로 변했어요. 그들을 없애고 보물을 찾아오세요. 그들에게는 보물이 필요 없어요!",
	},	
	[100002427] = {	
		ID = 100002427,
		CONTENT = "좀 알아냈어요?",
	},	
	[100002428] = {	
		ID = 100002428,
		CONTENT = "우리만 이곳에서 성물을 찾은 게 아니에요. 다른 무리들도 성물을 찾고 있고 애써 자신들의 행적을 감추고 있어요. 도대체 누굴까요?",
	},	
	[100002429] = {	
		ID = 100002429,
		CONTENT = "너무 생각을 많이 하지 말아요. 안전이 우선이에요. 아! [npc=0]님인가요? 덕분에 루크를 찾을 수 있었어요!",
	},	
	[100002430] = {	
		ID = 100002430,
		CONTENT = "고성 유적(1)",
	},	
	[100002431] = {	
		ID = 100002431,
		CONTENT = "고성 유적(2)",
	},	
	[100002432] = {	
		ID = 100002432,
		CONTENT = "고성 유적(3)",
	},	
	[100002433] = {	
		ID = 100002433,
		CONTENT = "신비한 동굴(1)",
	},	
	[100002434] = {	
		ID = 100002434,
		CONTENT = "신비한 동굴(2)",
	},	
	[100002435] = {	
		ID = 100002435,
		CONTENT = "신비한 동굴(3)",
	},	
	[100002436] = {	
		ID = 100002436,
		CONTENT = "지구 중심에서 보물찾기(1)",
	},	
	[100002437] = {	
		ID = 100002437,
		CONTENT = "지구 중심에서 보물찾기(2)",
	},	
	[100002438] = {	
		ID = 100002438,
		CONTENT = "지구 중심에서 보물찾기(3)",
	},	
	[100002439] = {	
		ID = 100002439,
		CONTENT = "고성 유적",
	},	
	[100002440] = {	
		ID = 100002440,
		CONTENT = "신비한 동굴",
	},	
	[100002441] = {	
		ID = 100002441,
		CONTENT = "지구 중심에서 보물찾기",
	},	
	[100002442] = {	
		ID = 100002442,
		CONTENT = "1.탐험관문 [어둠의 습격] 완료”\n2.탐험관문 [타락한 늑대인간] 완료”\n3.?????",
	},	
	[100002443] = {	
		ID = 100002443,
		CONTENT = "1.탐험관문 [타락한 곤충] 완료\n2.탐험관문 [성당 저주] 완료\n3.?????",
	},	
	[100002444] = {	
		ID = 100002444,
		CONTENT = "1. ? ? ? ? ?\n2. ? ? ? ? ?\n3. ? ? ? ? ?",
	},	
	[100002445] = {	
		ID = 100002445,
		CONTENT = "스핑크스 모자 조각",
	},	
	[100002446] = {	
		ID = 100002446,
		CONTENT = "천사 헤어밴드 조각",
	},	
	[100002447] = {	
		ID = 100002447,
		CONTENT = "데비루치 모자 조각",
	},	
	[100002448] = {	
		ID = 100002448,
		CONTENT = "3단 포링 모자 조각",
	},	
	[100002449] = {	
		ID = 100002449,
		CONTENT = "태양신 투구 조각",
	},	
	[100002450] = {	
		ID = 100002450,
		CONTENT = "엎드린 냥이 장신구 조각",
	},	
	[100002451] = {	
		ID = 100002451,
		CONTENT = "악마 헤어밴드 조각",
	},	
	[100002452] = {	
		ID = 100002452,
		CONTENT = "오크 히어로의 투구 조각",
	},	
	[100002453] = {	
		ID = 100002453,
		CONTENT = "엘프귀 방울 머리띠 조각",
	},	
	[100002454] = {	
		ID = 100002454,
		CONTENT = "바니 헤어밴드 조각",
	},	
	[100002455] = {	
		ID = 100002455,
		CONTENT = "티아라 조각",
	},	
	[100002456] = {	
		ID = 100002456,
		CONTENT = "데빌링 모자 조각",
	},	
	[100002457] = {	
		ID = 100002457,
		CONTENT = "엔젤링 모자 조각",
	},	
	[100002458] = {	
		ID = 100002458,
		CONTENT = "발키리 투구 조각",
	},	
	[100002459] = {	
		ID = 100002459,
		CONTENT = "완자 장신구 조각",
	},	
	[100002460] = {	
		ID = 100002460,
		CONTENT = "사악한 마술사의 모자 조각",
	},	
	[100002461] = {	
		ID = 100002461,
		CONTENT = "마법의 주전자 조각",
	},	
	[100002462] = {	
		ID = 100002462,
		CONTENT = "산양 투구 조각",
	},	
	[100002463] = {	
		ID = 100002463,
		CONTENT = "팬더 모자 조각",
	},	
	[100002464] = {	
		ID = 100002464,
		CONTENT = "천사 투구 조각",
	},	
	[100002465] = {	
		ID = 100002465,
		CONTENT = "사과 장신구 조각",
	},	
	[100002466] = {	
		ID = 100002466,
		CONTENT = "왕관 조각",
	},	
	[100002467] = {	
		ID = 100002467,
		CONTENT = "바포메트주니어 장신구 조각",
	},	
	[100002468] = {	
		ID = 100002468,
		CONTENT = "연꽃 모자 조각",
	},	
	[100002469] = {	
		ID = 100002469,
		CONTENT = "여우가면 조각",
	},	
	[100002470] = {	
		ID = 100002470,
		CONTENT = "트윈 날개 조각",
	},	
	[100002471] = {	
		ID = 100002471,
		CONTENT = "데비루치 날개 조각",
	},	
	[100002472] = {	
		ID = 100002472,
		CONTENT = "나비날개 조각",
	},	
	[100002473] = {	
		ID = 100002473,
		CONTENT = "영원의 날개 조각",
	},	
	[100002474] = {	
		ID = 100002474,
		CONTENT = "타락천사 날개 조각",
	},	
	[100002475] = {	
		ID = 100002475,
		CONTENT = "태양신의 날개 조각",
	},	
	[100002476] = {	
		ID = 100002476,
		CONTENT = "황금 소천사의 날개 조각",
	},	
	[100002477] = {	
		ID = 100002477,
		CONTENT = "황금군신 날개 조각",
	},	
	[100002478] = {	
		ID = 100002478,
		CONTENT = "천기날개 조각",
	},	
	[100002479] = {	
		ID = 100002479,
		CONTENT = "변화의 날개 조각",
	},	
	[100002480] = {	
		ID = 100002480,
		CONTENT = "환영나비의 날개 조각",
	},	
	[100002481] = {	
		ID = 100002481,
		CONTENT = "실프의 날개 조각",
	},	
	[100002482] = {	
		ID = 100002482,
		CONTENT = "어둠의 날개 조각",
	},	
	[100002483] = {	
		ID = 100002483,
		CONTENT = "요정의 날개 조각",
	},	
	[100002484] = {	
		ID = 100002484,
		CONTENT = "꿈의 날개 조각",
	},	
	[100002485] = {	
		ID = 100002485,
		CONTENT = "화려한 날개 조각",
	},	
	[100002486] = {	
		ID = 100002486,
		CONTENT = "기린 날개 조각",
	},	
	[100002487] = {	
		ID = 100002487,
		CONTENT = "악마의 날개 조각",
	},	
	[100002488] = {	
		ID = 100002488,
		CONTENT = "어두운 영혼의 날개 조각",
	},	
	[100002489] = {	
		ID = 100002489,
		CONTENT = "대악마의 날개 조각",
	},	
	[100002490] = {	
		ID = 100002490,
		CONTENT = "모험가의 옷 조각",
	},	
	[100002491] = {	
		ID = 100002491,
		CONTENT = "파라다이스 의상 조각",
	},	
	[100002492] = {	
		ID = 100002492,
		CONTENT = "지휘관의 외투 조각",
	},	
	[100002493] = {	
		ID = 100002493,
		CONTENT = "우르의 갑옷 조각",
	},	
	[100002494] = {	
		ID = 100002494,
		CONTENT = "발키리 갑옷 조각",
	},	
	[100002495] = {	
		ID = 100002495,
		CONTENT = "흰날개의 슈츠 조각",
	},	
	[100002496] = {	
		ID = 100002496,
		CONTENT = "망토 조각",
	},	
	[100002497] = {	
		ID = 100002497,
		CONTENT = "파라다이스 망토 조각",
	},	
	[100002498] = {	
		ID = 100002498,
		CONTENT = "지휘관 망토 조각",
	},	
	[100002499] = {	
		ID = 100002499,
		CONTENT = "우르의 망토 조각",
	},	
	[100002500] = {	
		ID = 100002500,
		CONTENT = "발키리 망토 조각",
	},	
	[100002501] = {	
		ID = 100002501,
		CONTENT = "흰날개의 망토 조각",
	},	
	[100002502] = {	
		ID = 100002502,
		CONTENT = "부츠 조각",
	},	
	[100002503] = {	
		ID = 100002503,
		CONTENT = "파라다이스 신발 조각",
	},	
	[100002504] = {	
		ID = 100002504,
		CONTENT = "지휘관의 신발 조각",
	},	
	[100002505] = {	
		ID = 100002505,
		CONTENT = "우르의 그리브 조각",
	},	
	[100002506] = {	
		ID = 100002506,
		CONTENT = "발키리 부츠 조각",
	},	
	[100002507] = {	
		ID = 100002507,
		CONTENT = "흰날개의 부츠 조각",
	},	
	[100002508] = {	
		ID = 100002508,
		CONTENT = "브로드소드 조각",
	},	
	[100002509] = {	
		ID = 100002509,
		CONTENT = "별의 검 조각",
	},	
	[100002510] = {	
		ID = 100002510,
		CONTENT = "태양의 검 조각",
	},	
	[100002511] = {	
		ID = 100002511,
		CONTENT = "리벤저의 검 조각",
	},	
	[100002512] = {	
		ID = 100002512,
		CONTENT = "시해의 검 조각",
	},	
	[100002513] = {	
		ID = 100002513,
		CONTENT = "혼돈의 성검 조각",
	},	
	[100002514] = {	
		ID = 100002514,
		CONTENT = "위자드의 지팡이 조각",
	},	
	[100002515] = {	
		ID = 100002515,
		CONTENT = "영혼의 지팡이 조각",
	},	
	[100002516] = {	
		ID = 100002516,
		CONTENT = "숲의 지팡이 조각",
	},	
	[100002517] = {	
		ID = 100002517,
		CONTENT = "통찰의 지팡이 조각",
	},	
	[100002518] = {	
		ID = 100002518,
		CONTENT = "라그리마의 지팡이 조각",
	},	
	[100002519] = {	
		ID = 100002519,
		CONTENT = "영주의 황금지팡이 조각",
	},	
	[100002520] = {	
		ID = 100002520,
		CONTENT = "변화의 카타르 조각",
	},	
	[100002521] = {	
		ID = 100002521,
		CONTENT = "천공 카타르 조각",
	},	
	[100002522] = {	
		ID = 100002522,
		CONTENT = "사악한 카타르 조각",
	},	
	[100002523] = {	
		ID = 100002523,
		CONTENT = "블러디 카타르 조각",
	},	
	[100002524] = {	
		ID = 100002524,
		CONTENT = "성령의 카타르 조각",
	},	
	[100002525] = {	
		ID = 100002525,
		CONTENT = "학살의 카타르 조각",
	},	
	[100002526] = {	
		ID = 100002526,
		CONTENT = "언령 지팡이 조각",
	},	
	[100002527] = {	
		ID = 100002527,
		CONTENT = "회복의 지팡이 조각",
	},	
	[100002528] = {	
		ID = 100002528,
		CONTENT = "생존의 지팡이 조각",
	},	
	[100002529] = {	
		ID = 100002529,
		CONTENT = "릴리즈 오브 위스 조각",
	},	
	[100002530] = {	
		ID = 100002530,
		CONTENT = "글로리어스 스태프 조각",
	},	
	[100002531] = {	
		ID = 100002531,
		CONTENT = "우아한 지팡이 조각",
	},	
	[100002532] = {	
		ID = 100002532,
		CONTENT = "헌터 보우 조각",
	},	
	[100002533] = {	
		ID = 100002533,
		CONTENT = "정령의 활 조각",
	},	
	[100002534] = {	
		ID = 100002534,
		CONTENT = "폭풍의 활 조각",
	},	
	[100002535] = {	
		ID = 100002535,
		CONTENT = "하늘드래곤의 날개 조각",
	},	
	[100002536] = {	
		ID = 100002536,
		CONTENT = "세라핌의 활 조각",
	},	
	[100002537] = {	
		ID = 100002537,
		CONTENT = "익시온의 날개 조각",
	},	
	[100002538] = {	
		ID = 100002538,
		CONTENT = "체력의 목걸이 조각",
	},	
	[100002539] = {	
		ID = 100002539,
		CONTENT = "빛나는 목걸이 조각",
	},	
	[100002540] = {	
		ID = 100002540,
		CONTENT = "행운의 사슬 조각",
	},	
	[100002541] = {	
		ID = 100002541,
		CONTENT = "달 팬던트 조각",
	},	
	[100002542] = {	
		ID = 100002542,
		CONTENT = "마력의 돌 브로치 조각",
	},	
	[100002543] = {	
		ID = 100002543,
		CONTENT = "흰날개의 브로치 조각",
	},	
	[100002544] = {	
		ID = 100002544,
		CONTENT = "잠재력 반지 조각",
	},	
	[100002545] = {	
		ID = 100002545,
		CONTENT = "달빛 반지 조각",
	},	
	[100002546] = {	
		ID = 100002546,
		CONTENT = "정령반지 조각",
	},	
	[100002547] = {	
		ID = 100002547,
		CONTENT = "천사 반지 조각",
	},	
	[100002548] = {	
		ID = 100002548,
		CONTENT = "마력의 돌 반지 조각",
	},	
	[100002549] = {	
		ID = 100002549,
		CONTENT = "화염 정령왕 조각",
	},	
	[100002550] = {	
		ID = 100002550,
		CONTENT = "50개 수집 시 스핑크스 모자로 합성 가능",
	},	
	[100002551] = {	
		ID = 100002551,
		CONTENT = "40개 수집 시 천사 헤어밴드로 합성 가능",
	},	
	[100002552] = {	
		ID = 100002552,
		CONTENT = "10개 수집 시 데비루치 모자로 합성 가능",
	},	
	[100002553] = {	
		ID = 100002553,
		CONTENT = "20개 수집 시 3단 포링 모자로 합성 가능",
	},	
	[100002554] = {	
		ID = 100002554,
		CONTENT = "60개 수집 시 태양신 투구로 합성 가능",
	},	
	[100002555] = {	
		ID = 100002555,
		CONTENT = "20개 수집 시 엎드린 냥이 장신구로 합성 가능",
	},	
	[100002556] = {	
		ID = 100002556,
		CONTENT = "50개 수집 시 악마 헤어밴드로 합성 가능",
	},	
	[100002557] = {	
		ID = 100002557,
		CONTENT = "60개 수집 시 오크 히어로의 투구로 합성 가능",
	},	
	[100002558] = {	
		ID = 100002558,
		CONTENT = "40개 수집 시 엘프귀 방울 머리띠로 합성 가능",
	},	
	[100002559] = {	
		ID = 100002559,
		CONTENT = "10개 수집 시 바니 헤어밴드로 합성 가능",
	},	
	[100002560] = {	
		ID = 100002560,
		CONTENT = "50개 수집 시 티아라로 합성 가능",
	},	
	[100002561] = {	
		ID = 100002561,
		CONTENT = "50개 수집 시 데빌링 모자로 합성 가능",
	},	
	[100002562] = {	
		ID = 100002562,
		CONTENT = "50개 수집 시 엔젤링 모자로 합성 가능",
	},	
	[100002563] = {	
		ID = 100002563,
		CONTENT = "60개 수집 시 발키리 투구로 합성 가능",
	},	
	[100002564] = {	
		ID = 100002564,
		CONTENT = "30개 수집 시 완자 장신구로 합성 가능",
	},	
	[100002565] = {	
		ID = 100002565,
		CONTENT = "30개 수집 시 사악한 마술사의 모자로 합성 가능",
	},	
	[100002566] = {	
		ID = 100002566,
		CONTENT = "30개 수집 시 마법의 주전자로 합성 가능",
	},	
	[100002567] = {	
		ID = 100002567,
		CONTENT = "60개 수집 시 산양 투구로 합성 가능",
	},	
	[100002568] = {	
		ID = 100002568,
		CONTENT = "40개 수집 시 팬더 모자로 합성 가능",
	},	
	[100002569] = {	
		ID = 100002569,
		CONTENT = "60개 수집 시 천사 투구로 합성 가능",
	},	
	[100002570] = {	
		ID = 100002570,
		CONTENT = "30개 수집 시 사과 장신구로 합성 가능",
	},	
	[100002571] = {	
		ID = 100002571,
		CONTENT = "40개 수집 시 왕관으로 합성 가능",
	},	
	[100002572] = {	
		ID = 100002572,
		CONTENT = "60개 수집 시 바포메트 주니어 장신구로 합성 가능",
	},	
	[100002573] = {	
		ID = 100002573,
		CONTENT = "40개 수집 시 연꽃 모자로 합성 가능",
	},	
	[100002574] = {	
		ID = 100002574,
		CONTENT = "50개 수집 시 여우가면으로 합성 가능",
	},	
	[100002575] = {	
		ID = 100002575,
		CONTENT = "30개 수집 시 트윈 날개로 합성 가능",
	},	
	[100002576] = {	
		ID = 100002576,
		CONTENT = "10개 수집 시 데비루치 날개로 합성 가능",
	},	
	[100002577] = {	
		ID = 100002577,
		CONTENT = "20개 수집 시 나비날개로 합성 가능",
	},	
	[100002578] = {	
		ID = 100002578,
		CONTENT = "60개 수집 시 영원의 날개로 합성 가능",
	},	
	[100002579] = {	
		ID = 100002579,
		CONTENT = "60개 수집 시 타락천사 날개로 합성 가능",
	},	
	[100002580] = {	
		ID = 100002580,
		CONTENT = "60개 수집 시 태양신의 날개로 합성 가능",
	},	
	[100002581] = {	
		ID = 100002581,
		CONTENT = "10개 수집 시 황금 소천사의 날개로 합성 가능",
	},	
	[100002582] = {	
		ID = 100002582,
		CONTENT = "60개 수집 시 황금군신 날개로 합성 가능",
	},	
	[100002583] = {	
		ID = 100002583,
		CONTENT = "50개 수집 시 천기날개로 합성 가능",
	},	
	[100002584] = {	
		ID = 100002584,
		CONTENT = "30개 수집 시 변화의 날개로 합성 가능",
	},	
	[100002585] = {	
		ID = 100002585,
		CONTENT = "50개 수집 시 환영나비의 날개로 합성 가능",
	},	
	[100002586] = {	
		ID = 100002586,
		CONTENT = "20개 수집 시 실프의 날개로 합성 가능",
	},	
	[100002587] = {	
		ID = 100002587,
		CONTENT = "40개 수집 시 어둠의 날개로 합성 가능",
	},	
	[100002588] = {	
		ID = 100002588,
		CONTENT = "40개 수집 시 요정의 날개로 합성 가능",
	},	
	[100002589] = {	
		ID = 100002589,
		CONTENT = "60개 수집 시 꿈의 날개로 합성 가능",
	},	
	[100002590] = {	
		ID = 100002590,
		CONTENT = "50개 수집 시 화려한 날개로 합성 가능",
	},	
	[100002591] = {	
		ID = 100002591,
		CONTENT = "50개 수집 시 기린 날개로 합성 가능",
	},	
	[100002592] = {	
		ID = 100002592,
		CONTENT = "30개 수집 시 악마의 날개로 합성 가능",
	},	
	[100002593] = {	
		ID = 100002593,
		CONTENT = "40개 수집 시 어두운 영혼의 날개로 합성 가능",
	},	
	[100002594] = {	
		ID = 100002594,
		CONTENT = "50개 수집 시 대악마의 날개로 합성 가능",
	},	
	[100002595] = {	
		ID = 100002595,
		CONTENT = "10개 수집 시 모험가의 옷으로 합성 가능",
	},	
	[100002596] = {	
		ID = 100002596,
		CONTENT = "20개 수집 시 파라다이스 의상으로 합성 가능",
	},	
	[100002597] = {	
		ID = 100002597,
		CONTENT = "30개 수집 시 지휘관의 외투로 합성 가능",
	},	
	[100002598] = {	
		ID = 100002598,
		CONTENT = "40개 수집 시 우르의 갑옷으로 합성 가능",
	},	
	[100002599] = {	
		ID = 100002599,
		CONTENT = "50개 수집 시 발키리 갑옷으로 합성 가능",
	},	
	[100002600] = {	
		ID = 100002600,
		CONTENT = "60개 수집 시 흰날개의 슈츠로 합성 가능",
	},	
	[100002601] = {	
		ID = 100002601,
		CONTENT = "10개 수집 시 망토로 합성 가능",
	},	
	[100002602] = {	
		ID = 100002602,
		CONTENT = "20개 수집 시 파라다이스 망토로 합성 가능",
	},	
	[100002603] = {	
		ID = 100002603,
		CONTENT = "30개 수집 시 지휘관 망토로 합성 가능",
	},	
	[100002604] = {	
		ID = 100002604,
		CONTENT = "40개 수집 시 우르의 망토로 합성 가능",
	},	
	[100002605] = {	
		ID = 100002605,
		CONTENT = "50개 수집 시 발키리 망토로 합성 가능",
	},	
	[100002606] = {	
		ID = 100002606,
		CONTENT = "60개 수집 시 흰날개의 망토로 합성 가능",
	},	
	[100002607] = {	
		ID = 100002607,
		CONTENT = "10개 수집 시 부츠로 합성 가능",
	},	
	[100002608] = {	
		ID = 100002608,
		CONTENT = "20개 수집 시 파라다이스 신발로 합성 가능",
	},	
	[100002609] = {	
		ID = 100002609,
		CONTENT = "30개 수집 시 지휘관의 신발로 합성 가능",
	},	
	[100002610] = {	
		ID = 100002610,
		CONTENT = "40개 수집 시 우르의 그리브로 합성 가능",
	},	
	[100002611] = {	
		ID = 100002611,
		CONTENT = "50개 수집 시 발키리 부츠로 합성 가능",
	},	
	[100002612] = {	
		ID = 100002612,
		CONTENT = "60개 수집 시 흰날개의 부츠로 합성 가능",
	},	
	[100002613] = {	
		ID = 100002613,
		CONTENT = "10개 수집 시 브로드소드로 합성 가능",
	},	
	[100002614] = {	
		ID = 100002614,
		CONTENT = "20개 수집 시 별의 검으로 합성 가능",
	},	
	[100002615] = {	
		ID = 100002615,
		CONTENT = "30개 수집 시 태양의 검으로 합성 가능",
	},	
	[100002616] = {	
		ID = 100002616,
		CONTENT = "40개 수집 시 리벤저의 검으로 합성 가능",
	},	
	[100002617] = {	
		ID = 100002617,
		CONTENT = "50개 수집 시 시해의 검으로 합성 가능",
	},	
	[100002618] = {	
		ID = 100002618,
		CONTENT = "60개 수집 시 혼돈의 성검으로 합성 가능",
	},	
	[100002619] = {	
		ID = 100002619,
		CONTENT = "10개 수집 시 위자드의 지팡이로 합성 가능",
	},	
	[100002620] = {	
		ID = 100002620,
		CONTENT = "20개 수집 시 영혼의 지팡이로 합성 가능",
	},	
	[100002621] = {	
		ID = 100002621,
		CONTENT = "30개 수집 시 숲의 지팡이로 합성 가능",
	},	
	[100002622] = {	
		ID = 100002622,
		CONTENT = "40개 수집 시 통찰의 지팡이로 합성 가능",
	},	
	[100002623] = {	
		ID = 100002623,
		CONTENT = "50개 수집 시 라그리마의 지팡이로 합성 가능",
	},	
	[100002624] = {	
		ID = 100002624,
		CONTENT = "60개 수집 시 영주의 황금지팡이로 합성 가능",
	},	
	[100002625] = {	
		ID = 100002625,
		CONTENT = "10개 수집 시 변화의 카타르로 합성 가능",
	},	
	[100002626] = {	
		ID = 100002626,
		CONTENT = "20개 수집 시 천공 카타르로 합성 가능",
	},	
	[100002627] = {	
		ID = 100002627,
		CONTENT = "30개 수집 시 사악한 카타르로 합성 가능",
	},	
	[100002628] = {	
		ID = 100002628,
		CONTENT = "40개 수집 시 블러디 카타르로 합성 가능",
	},	
	[100002629] = {	
		ID = 100002629,
		CONTENT = "50개 수집 시 성령의 카타르로 합성 가능",
	},	
	[100002630] = {	
		ID = 100002630,
		CONTENT = "60개 수집 시 학살의 카타르로 합성 가능",
	},	
	[100002631] = {	
		ID = 100002631,
		CONTENT = "10개 수집 시 언령 지팡이로 합성 가능",
	},	
	[100002632] = {	
		ID = 100002632,
		CONTENT = "20개 수집 시 회복의 지팡이로 합성 가능",
	},	
	[100002633] = {	
		ID = 100002633,
		CONTENT = "30개 수집 시 생존의 지팡이로 합성 가능",
	},	
	[100002634] = {	
		ID = 100002634,
		CONTENT = "40개 수집 시 릴리즈 오브 위스로 합성 가능",
	},	
	[100002635] = {	
		ID = 100002635,
		CONTENT = "50개 수집 시 글로리어스 스태프로 합성 가능",
	},	
	[100002636] = {	
		ID = 100002636,
		CONTENT = "60개 수집 시 우아한 지팡이로 합성 가능",
	},	
	[100002637] = {	
		ID = 100002637,
		CONTENT = "RSX-0806 카드 조각",
	},	
	[100002638] = {	
		ID = 100002638,
		CONTENT = "바포메트 카드 조각",
	},	
	[100002639] = {	
		ID = 100002639,
		CONTENT = "폭풍의 기사 카드 조각",
	},	
	[100002640] = {	
		ID = 100002640,
		CONTENT = "오시리스 카드 조각",
	},	
	[100002641] = {	
		ID = 100002641,
		CONTENT = "아몬 라 카드 조각",
	},	
	[100002642] = {	
		ID = 100002642,
		CONTENT = "다크 로드 카드 조각",
	},	
	[100002643] = {	
		ID = 100002643,
		CONTENT = "란드그리스 카드 조각",
	},	
	[100002644] = {	
		ID = 100002644,
		CONTENT = "흑사왕 카드 조각",
	},	
	[100002645] = {	
		ID = 100002645,
		CONTENT = "고피니츠 카드 조각",
	},	
	[100002646] = {	
		ID = 100002646,
		CONTENT = "그룸 언더 나이트 카드 조각",
	},	
	[100002647] = {	
		ID = 100002647,
		CONTENT = "50개 수집 시 RSX-0806 카드로 합성할 수 있으며, 장착 후에는 HP, 물리 치명타 저항, 마법 치명타 저항, 회피가 최대로 증가할 수 있습니다.",
	},	
	[100002648] = {	
		ID = 100002648,
		CONTENT = "50개 수집 시 바포메트 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 물리 관통, 물리 치명타, 치명타 데미지가 최대로 증가할 수 있습니다.",
	},	
	[100002649] = {	
		ID = 100002649,
		CONTENT = "50개 수집 시 폭풍의 기사 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 물리 관통, 물리 치명타를 대폭 상승시킬 수 있습니다.",
	},	
	[100002650] = {	
		ID = 100002650,
		CONTENT = "50개 수집 시 오시리스 카드로 합성할 수 있으며, 장착 후에는 HP, 물리방어, 물리 치명타 저항을 대폭 상승시킬 수 있습니다.",
	},	
	[100002651] = {	
		ID = 100002651,
		CONTENT = "50개 수집 시 아몬 라 카드로 합성할 수 있으며, 장착 후에는 마법 공격, 마법 관통, 마법 치명타를 대폭 상승시킬 수 있습니다.",
	},	
	[100002652] = {	
		ID = 100002652,
		CONTENT = "50개 수집 시 다크 로드 카드로 합성할 수 있으며, 다크 로드의 보호를 받고, 장착 후에는 마법 공격, 마법 관통, 마법 치명타, 치명타 데미지가 최대로 증가할 수 있습니다.",
	},	
	[100002653] = {	
		ID = 100002653,
		CONTENT = "50개 수집 시 란드그리스 카드로 합성할 수 있으며, 장착 후에는 HP, 마법방어, 마법 치명타 저항을 대폭 상승시킬 수 있습니다.",
	},	
	[100002654] = {	
		ID = 100002654,
		CONTENT = "50개 수집 시 흑사왕 카드로 합성할 수 있으며, 장착 후에는 마법 공격, 마법 관통, 명중을 대폭 상승시킬 수 있습니다.",
	},	
	[100002655] = {	
		ID = 100002655,
		CONTENT = "50개 수집 시 고피니츠 카드, 드래곤왕의 하사품으로 합성할 수 있으며, 장착 후에는 HP, 물리방어, 마법방어, 회피가 최대로 증가할 수 있습니다.",
	},	
	[100002656] = {	
		ID = 100002656,
		CONTENT = "50개 수집 시 그룸 언더 나이트 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 물리 관통, 명중을 대폭 상승시킬 수 있습니다.",
	},	
	[100002657] = {	
		ID = 100002657,
		CONTENT = "신의 사자",
	},	
	[100002658] = {	
		ID = 100002658,
		CONTENT = "반신",
	},	
	[100002659] = {	
		ID = 100002659,
		CONTENT = "하급준신",
	},	
	[100002660] = {	
		ID = 100002660,
		CONTENT = "중급준신",
	},	
	[100002661] = {	
		ID = 100002661,
		CONTENT = "상급준신",
	},	
	[100002662] = {	
		ID = 100002662,
		CONTENT = "하급신",
	},	
	[100002663] = {	
		ID = 100002663,
		CONTENT = "중급신",
	},	
	[100002664] = {	
		ID = 100002664,
		CONTENT = "상급신",
	},	
	[100002665] = {	
		ID = 100002665,
		CONTENT = "성역",
	},	
	[100002666] = {	
		ID = 100002666,
		CONTENT = "신의 영역",
	},	
	[100002667] = {	
		ID = 100002667,
		CONTENT = "신국의 왕",
	},	
	[100002668] = {	
		ID = 100002668,
		CONTENT = "신국의 왕",
	},	
	[100002669] = {	
		ID = 100002669,
		CONTENT = "제우스",
	},	
	[100002670] = {	
		ID = 100002670,
		CONTENT = "제우스",
	},	
	[100002671] = {	
		ID = 100002671,
		CONTENT = "창세의 기둥",
	},	
	[100002672] = {	
		ID = 100002672,
		CONTENT = "1.고요한 초원",
	},	
	[100002673] = {	
		ID = 100002673,
		CONTENT = "2.고요한 언덕",
	},	
	[100002674] = {	
		ID = 100002674,
		CONTENT = "3.고요한 산맥",
	},	
	[100002675] = {	
		ID = 100002675,
		CONTENT = "4.알데바란",
	},	
	[100002676] = {	
		ID = 100002676,
		CONTENT = "5.국경 검문소",
	},	
	[100002677] = {	
		ID = 100002677,
		CONTENT = "1.오크 원정",
	},	
	[100002678] = {	
		ID = 100002678,
		CONTENT = "2.포효하는 에드가",
	},	
	[100002679] = {	
		ID = 100002679,
		CONTENT = "3.불굴의 의지",
	},	
	[100002680] = {	
		ID = 100002680,
		CONTENT = "4.광란의 힘",
	},	
	[100002681] = {	
		ID = 100002681,
		CONTENT = "5.고스트링",
	},	
	[100002682] = {	
		ID = 100002682,
		CONTENT = "6.마법세계",
	},	
	[100002683] = {	
		ID = 100002683,
		CONTENT = "7.개조된드래곤",
	},	
	[100002684] = {	
		ID = 100002684,
		CONTENT = "8.변이 드래곤",
	},	
	[100002685] = {	
		ID = 100002685,
		CONTENT = "9.밤의 정령",
	},	
	[100002686] = {	
		ID = 100002686,
		CONTENT = "10.절묘한 솜씨",
	},	
	[100002687] = {	
		ID = 100002687,
		CONTENT = "1.군단 리더",
	},	
	[100002688] = {	
		ID = 100002688,
		CONTENT = "2.힘이 곧 정의",
	},	
	[100002689] = {	
		ID = 100002689,
		CONTENT = "3.타락천사",
	},	
	[100002690] = {	
		ID = 100002690,
		CONTENT = "4.로리 루리",
	},	
	[100002691] = {	
		ID = 100002691,
		CONTENT = "5.미스테리한 보물",
	},	
	[100002692] = {	
		ID = 100002692,
		CONTENT = "6.누가 반역자인가",
	},	
	[100002693] = {	
		ID = 100002693,
		CONTENT = "7.모략의 살인",
	},	
	[100002694] = {	
		ID = 100002694,
		CONTENT = "8.소란스러운 악당들",
	},	
	[100002695] = {	
		ID = 100002695,
		CONTENT = "9.폭력적인 영웅",
	},	
	[100002696] = {	
		ID = 100002696,
		CONTENT = "10.드레이크",
	},	
	[100002697] = {	
		ID = 100002697,
		CONTENT = "1.북방에 온 손님",
	},	
	[100002698] = {	
		ID = 100002698,
		CONTENT = "2.사제",
	},	
	[100002699] = {	
		ID = 100002699,
		CONTENT = "3.심연의 리더",
	},	
	[100002700] = {	
		ID = 100002700,
		CONTENT = "4.어두운 곳의 살수",
	},	
	[100002701] = {	
		ID = 100002701,
		CONTENT = "5.터틀 제네럴",
	},	
	[100002702] = {	
		ID = 100002702,
		CONTENT = "6.나이트 워커",
	},	
	[100002703] = {	
		ID = 100002703,
		CONTENT = "7.스톤 커스",
	},	
	[100002704] = {	
		ID = 100002704,
		CONTENT = "8.유령의 궤적",
	},	
	[100002705] = {	
		ID = 100002705,
		CONTENT = "9.누가 영웅인가",
	},	
	[100002706] = {	
		ID = 100002706,
		CONTENT = "10.보물찾기",
	},	
	[100002707] = {	
		ID = 100002707,
		CONTENT = "1.점점 사라지는 의심",
	},	
	[100002708] = {	
		ID = 100002708,
		CONTENT = "2.다시 추적",
	},	
	[100002709] = {	
		ID = 100002709,
		CONTENT = "3.어두운 곳의 방해",
	},	
	[100002710] = {	
		ID = 100002710,
		CONTENT = "4.무사의 방해",
	},	
	[100002711] = {	
		ID = 100002711,
		CONTENT = "5.족장의 선언",
	},	
	[100002712] = {	
		ID = 100002712,
		CONTENT = "6.타락 정화",
	},	
	[100002713] = {	
		ID = 100002713,
		CONTENT = "7.어두운 곳의 파견",
	},	
	[100002714] = {	
		ID = 100002714,
		CONTENT = "8.포레스트 킹",
	},	
	[100002715] = {	
		ID = 100002715,
		CONTENT = "9.진상을 밝히는 길",
	},	
	[100002716] = {	
		ID = 100002716,
		CONTENT = "10.다시 만난 고난",
	},	
	[100002717] = {	
		ID = 100002717,
		CONTENT = "1.최전방으로 원정",
	},	
	[100002718] = {	
		ID = 100002718,
		CONTENT = "2.원정 전투",
	},	
	[100002719] = {	
		ID = 100002719,
		CONTENT = "3.갈등 제거",
	},	
	[100002720] = {	
		ID = 100002720,
		CONTENT = "4.도전 협조",
	},	
	[100002721] = {	
		ID = 100002721,
		CONTENT = "5.크루세이더",
	},	
	[100002722] = {	
		ID = 100002722,
		CONTENT = "6.사제",
	},	
	[100002723] = {	
		ID = 100002723,
		CONTENT = "7.군부 파견",
	},	
	[100002724] = {	
		ID = 100002724,
		CONTENT = "8.군중 살수",
	},	
	[100002725] = {	
		ID = 100002725,
		CONTENT = "9.누가 신인가",
	},	
	[100002726] = {	
		ID = 100002726,
		CONTENT = "10.성전에 온 손님",
	},	
	[100002727] = {	
		ID = 100002727,
		CONTENT = "1.재회",
	},	
	[100002728] = {	
		ID = 100002728,
		CONTENT = "2.광란의 공포",
	},	
	[100002729] = {	
		ID = 100002729,
		CONTENT = "3.마법의 이치",
	},	
	[100002730] = {	
		ID = 100002730,
		CONTENT = "4.기사 원칙",
	},	
	[100002731] = {	
		ID = 100002731,
		CONTENT = "5.타락에서 구원",
	},	
	[100002732] = {	
		ID = 100002732,
		CONTENT = "6.늑대 전설",
	},	
	[100002733] = {	
		ID = 100002733,
		CONTENT = "7.고대 부족",
	},	
	[100002734] = {	
		ID = 100002734,
		CONTENT = "8.해적",
	},	
	[100002735] = {	
		ID = 100002735,
		CONTENT = "9.심연 손님",
	},	
	[100002736] = {	
		ID = 100002736,
		CONTENT = "10.개미족의 왕",
	},	
	[100002737] = {	
		ID = 100002737,
		CONTENT = "1.그림자처럼 뒤따르다.",
	},	
	[100002738] = {	
		ID = 100002738,
		CONTENT = "2.놀라운 자",
	},	
	[100002739] = {	
		ID = 100002739,
		CONTENT = "3.달의 사자",
	},	
	[100002740] = {	
		ID = 100002740,
		CONTENT = "4.황야 냥이",
	},	
	[100002741] = {	
		ID = 100002741,
		CONTENT = "5.전설적 인물",
	},	
	[100002742] = {	
		ID = 100002742,
		CONTENT = "6.북방기사",
	},	
	[100002743] = {	
		ID = 100002743,
		CONTENT = "7.어둠의 기사",
	},	
	[100002744] = {	
		ID = 100002744,
		CONTENT = "8.쉐도우 마법사",
	},	
	[100002745] = {	
		ID = 100002745,
		CONTENT = "9.방어력",
	},	
	[100002746] = {	
		ID = 100002746,
		CONTENT = "10.분노한 제왕",
	},	
	[100002747] = {	
		ID = 100002747,
		CONTENT = "1.기사의 귀환",
	},	
	[100002748] = {	
		ID = 100002748,
		CONTENT = "2.불굴의 영혼",
	},	
	[100002749] = {	
		ID = 100002749,
		CONTENT = "3.다크나이트 워커",
	},	
	[100002750] = {	
		ID = 100002750,
		CONTENT = "4.폭발력",
	},	
	[100002751] = {	
		ID = 100002751,
		CONTENT = "5.백발의 장군",
	},	
	[100002752] = {	
		ID = 100002752,
		CONTENT = "6.쾌락의 마녀",
	},	
	[100002753] = {	
		ID = 100002753,
		CONTENT = "7.여행자 멸시",
	},	
	[100002754] = {	
		ID = 100002754,
		CONTENT = "8.방해금지",
	},	
	[100002755] = {	
		ID = 100002755,
		CONTENT = "9.백성찾기",
	},	
	[100002756] = {	
		ID = 100002756,
		CONTENT = "10.두려운 감정",
	},	
	[100002757] = {	
		ID = 100002757,
		CONTENT = "1.처음 나타난 행적",
	},	
	[100002758] = {	
		ID = 100002758,
		CONTENT = "2.울부짖는 마을",
	},	
	[100002759] = {	
		ID = 100002759,
		CONTENT = "3.밤의 대신관",
	},	
	[100002760] = {	
		ID = 100002760,
		CONTENT = "4.어둠의 살수",
	},	
	[100002761] = {	
		ID = 100002761,
		CONTENT = "5.생체 실험의 위협",
	},	
	[100002762] = {	
		ID = 100002762,
		CONTENT = "6.소란스러운 악당",
	},	
	[100002763] = {	
		ID = 100002763,
		CONTENT = "7.해적왕",
	},	
	[100002764] = {	
		ID = 100002764,
		CONTENT = "8.도플갱어의 힘",
	},	
	[100002765] = {	
		ID = 100002765,
		CONTENT = "9.피어오르는 안개",
	},	
	[100002766] = {	
		ID = 100002766,
		CONTENT = "10.과거의 지배자",
	},	
	[100002767] = {	
		ID = 100002767,
		CONTENT = "1.다시 일어난 분쟁",
	},	
	[100002768] = {	
		ID = 100002768,
		CONTENT = "2.장도의 방향",
	},	
	[100002769] = {	
		ID = 100002769,
		CONTENT = "3.잊기 어려운 과거",
	},	
	[100002770] = {	
		ID = 100002770,
		CONTENT = "4.자욱한 하늘",
	},	
	[100002771] = {	
		ID = 100002771,
		CONTENT = "5.무서운 몬스터",
	},	
	[100002772] = {	
		ID = 100002772,
		CONTENT = "6.불멸의 정신",
	},	
	[100002773] = {	
		ID = 100002773,
		CONTENT = "7.마을의 영웅",
	},	
	[100002774] = {	
		ID = 100002774,
		CONTENT = "8.돛을 올려라",
	},	
	[100002775] = {	
		ID = 100002775,
		CONTENT = "9.규칙 제정",
	},	
	[100002776] = {	
		ID = 100002776,
		CONTENT = "10.정의로운 판결",
	},	
	[100002777] = {	
		ID = 100002777,
		CONTENT = "1.낄낄대는 악당",
	},	
	[100002778] = {	
		ID = 100002778,
		CONTENT = "2.정의의 사자",
	},	
	[100002779] = {	
		ID = 100002779,
		CONTENT = "3.찾기 어려운 행적",
	},	
	[100002780] = {	
		ID = 100002780,
		CONTENT = "4.무슨 물건을 탐구하는가",
	},	
	[100002781] = {	
		ID = 100002781,
		CONTENT = "5.멀리 나아갑시다. 선장님!",
	},	
	[100002782] = {	
		ID = 100002782,
		CONTENT = "6.은밀한 기습",
	},	
	[100002783] = {	
		ID = 100002783,
		CONTENT = "7.동행자",
	},	
	[100002784] = {	
		ID = 100002784,
		CONTENT = "8.망상의 세계",
	},	
	[100002785] = {	
		ID = 100002785,
		CONTENT = "9.영광스러운 스승",
	},	
	[100002786] = {	
		ID = 100002786,
		CONTENT = "10.침울한 무사",
	},	
	[100002787] = {	
		ID = 100002787,
		CONTENT = "1.공포의 기원",
	},	
	[100002788] = {	
		ID = 100002788,
		CONTENT = "2.잘못된 물건",
	},	
	[100002789] = {	
		ID = 100002789,
		CONTENT = "3.근원 찾기",
	},	
	[100002790] = {	
		ID = 100002790,
		CONTENT = "4.기억 착란",
	},	
	[100002791] = {	
		ID = 100002791,
		CONTENT = "5.두려워떠는 몬스터",
	},	
	[100002792] = {	
		ID = 100002792,
		CONTENT = "6.밤의 심판",
	},	
	[100002793] = {	
		ID = 100002793,
		CONTENT = "7.비밀 추적",
	},	
	[100002794] = {	
		ID = 100002794,
		CONTENT = "8.어려운 구조",
	},	
	[100002795] = {	
		ID = 100002795,
		CONTENT = "9.반려자 찾기",
	},	
	[100002796] = {	
		ID = 100002796,
		CONTENT = "10.마을을 위해",
	},	
	[100002797] = {	
		ID = 100002797,
		CONTENT = "1.의문 해소",
	},	
	[100002798] = {	
		ID = 100002798,
		CONTENT = "2.시비를 가리기 어렵다",
	},	
	[100002799] = {	
		ID = 100002799,
		CONTENT = "3.의심하는 자",
	},	
	[100002800] = {	
		ID = 100002800,
		CONTENT = "4.영광의 오크",
	},	
	[100002801] = {	
		ID = 100002801,
		CONTENT = "5.싸울 것인가 말 것인가",
	},	
	[100002802] = {	
		ID = 100002802,
		CONTENT = "6.대마도사",
	},	
	[100002803] = {	
		ID = 100002803,
		CONTENT = "7.어려운 방어",
	},	
	[100002804] = {	
		ID = 100002804,
		CONTENT = "8.진상조사",
	},	
	[100002805] = {	
		ID = 100002805,
		CONTENT = "9.수취불가",
	},	
	[100002806] = {	
		ID = 100002806,
		CONTENT = "10.진상?",
	},	
	[100002807] = {	
		ID = 100002807,
		CONTENT = "1.사나운 바람",
	},	
	[100002808] = {	
		ID = 100002808,
		CONTENT = "2.막기 어렵다",
	},	
	[100002809] = {	
		ID = 100002809,
		CONTENT = "3.꿈 속의 유령",
	},	
	[100002810] = {	
		ID = 100002810,
		CONTENT = "4.북쪽지역의 왕",
	},	
	[100002811] = {	
		ID = 100002811,
		CONTENT = "5.달의 사자",
	},	
	[100002812] = {	
		ID = 100002812,
		CONTENT = "6.적인가 친구인가",
	},	
	[100002813] = {	
		ID = 100002813,
		CONTENT = "7.진상의 흔적",
	},	
	[100002814] = {	
		ID = 100002814,
		CONTENT = "8.어려운 판결",
	},	
	[100002815] = {	
		ID = 100002815,
		CONTENT = "9.심판 자격",
	},	
	[100002816] = {	
		ID = 100002816,
		CONTENT = "10.아무도 막지 못해!",
	},	
	[100002817] = {	
		ID = 100002817,
		CONTENT = "1.심판을 맞이하다",
	},	
	[100002818] = {	
		ID = 100002818,
		CONTENT = "2.비밀",
	},	
	[100002819] = {	
		ID = 100002819,
		CONTENT = "3.구출",
	},	
	[100002820] = {	
		ID = 100002820,
		CONTENT = "4.지난일 회상",
	},	
	[100002821] = {	
		ID = 100002821,
		CONTENT = "5.족장의 호령",
	},	
	[100002822] = {	
		ID = 100002822,
		CONTENT = "6.그림자 사냥",
	},	
	[100002823] = {	
		ID = 100002823,
		CONTENT = "7.공포의 마지막 장",
	},	
	[100002824] = {	
		ID = 100002824,
		CONTENT = "8.달빛 냥이",
	},	
	[100002825] = {	
		ID = 100002825,
		CONTENT = "9.최후의 일격",
	},	
	[100002826] = {	
		ID = 100002826,
		CONTENT = "10.사악한 힘",
	},	
	[100002827] = {	
		ID = 100002827,
		CONTENT = "1.해적무리",
	},	
	[100002828] = {	
		ID = 100002828,
		CONTENT = "2.사막의 노래",
	},	
	[100002829] = {	
		ID = 100002829,
		CONTENT = "3.지저 살인기계",
	},	
	[100002830] = {	
		ID = 100002830,
		CONTENT = "4.유령의 분노",
	},	
	[100002831] = {	
		ID = 100002831,
		CONTENT = "5.아이스드래곤 하울링",
	},	
	[100002832] = {	
		ID = 100002832,
		CONTENT = "6.키메라의 격노",
	},	
	[100002833] = {	
		ID = 100002833,
		CONTENT = "7.날개맨",
	},	
	[100002834] = {	
		ID = 100002834,
		CONTENT = "8.냉혈한 마음",
	},	
	[100002835] = {	
		ID = 100002835,
		CONTENT = "9.고스트 워리어",
	},	
	[100002836] = {	
		ID = 100002836,
		CONTENT = "10.어둠의 방패",
	},	
	[100002837] = {	
		ID = 100002837,
		CONTENT = "1.심연 타락",
	},	
	[100002838] = {	
		ID = 100002838,
		CONTENT = "2.마녀의 노호",
	},	
	[100002839] = {	
		ID = 100002839,
		CONTENT = "3.암흑 대신관",
	},	
	[100002840] = {	
		ID = 100002840,
		CONTENT = "4.좀비 드래곤의 호흡",
	},	
	[100002841] = {	
		ID = 100002841,
		CONTENT = "5.분노한 카룬의 습격",
	},	
	[100002842] = {	
		ID = 100002842,
		CONTENT = "6.거북이의 분노",
	},	
	[100002843] = {	
		ID = 100002843,
		CONTENT = "7.한밤중의 공포",
	},	
	[100002844] = {	
		ID = 100002844,
		CONTENT = "8.에드가의 탄식",
	},	
	[100002845] = {	
		ID = 100002845,
		CONTENT = "9.날개맨",
	},	
	[100002846] = {	
		ID = 100002846,
		CONTENT = "10.어둠의 마법사",
	},	
	[100002847] = {	
		ID = 100002847,
		CONTENT = "1.개미굴",
	},	
	[100002848] = {	
		ID = 100002848,
		CONTENT = "2.외톨이늑대의 분노",
	},	
	[100002849] = {	
		ID = 100002849,
		CONTENT = "3.심연의 악마",
	},	
	[100002850] = {	
		ID = 100002850,
		CONTENT = "4.다시 맛 보자",
	},	
	[100002851] = {	
		ID = 100002851,
		CONTENT = "5.대신관의 격노",
	},	
	[100002852] = {	
		ID = 100002852,
		CONTENT = "6.하녀의 기습",
	},	
	[100002853] = {	
		ID = 100002853,
		CONTENT = "7.구미사자의 신발",
	},	
	[100002854] = {	
		ID = 100002854,
		CONTENT = "8.검령부활",
	},	
	[100002855] = {	
		ID = 100002855,
		CONTENT = "9.해적의 격노",
	},	
	[100002856] = {	
		ID = 100002856,
		CONTENT = "10.분노한 암살자",
	},	
	[100002857] = {	
		ID = 100002857,
		CONTENT = "1.마녀 분신",
	},	
	[100002858] = {	
		ID = 100002858,
		CONTENT = "2.대신관 타락",
	},	
	[100002859] = {	
		ID = 100002859,
		CONTENT = "3.하녀의 등장",
	},	
	[100002860] = {	
		ID = 100002860,
		CONTENT = "4.흡혈 드래곤",
	},	
	[100002861] = {	
		ID = 100002861,
		CONTENT = "5.하이드로랜서",
	},	
	[100002862] = {	
		ID = 100002862,
		CONTENT = "6.마도의 바람",
	},	
	[100002863] = {	
		ID = 100002863,
		CONTENT = "7.불멸의 신화",
	},	
	[100002864] = {	
		ID = 100002864,
		CONTENT = "8.월야화",
	},	ㅍ
	[100002865] = {	
		ID = 100002865,
		CONTENT = "9.진·날개맨",
	},	
	[100002866] = {	
		ID = 100002866,
		CONTENT = "10.보복의 검",
	},	
	[100002867] = {	
		ID = 100002867,
		CONTENT = "1.환생한 마야",
	},	
	[100002868] = {	
		ID = 100002868,
		CONTENT = "2.사야의 노래",
	},	
	[100002869] = {	
		ID = 100002869,
		CONTENT = "3.원령의 격노",
	},	
	[100002870] = {	
		ID = 100002870,
		CONTENT = "4.아트로스",
	},	
	[100002871] = {	
		ID = 100002871,
		CONTENT = "5.도플갱어의 분노",
	},	
	[100002872] = {	
		ID = 100002872,
		CONTENT = "6.키메라의 분노",
	},	
	[100002873] = {	
		ID = 100002873,
		CONTENT = "7.해적의 분노",
	},	
	[100002874] = {	
		ID = 100002874,
		CONTENT = "8.악마의 분노",
	},	
	[100002875] = {	
		ID = 100002875,
		CONTENT = "9.심연 탑승",
	},	
	[100002876] = {	
		ID = 100002876,
		CONTENT = "10.어둠의 대신관",
	},	
	[100002877] = {	
		ID = 100002877,
		CONTENT = "1.어둠의 암살자",
	},	
	[100002878] = {	
		ID = 100002878,
		CONTENT = "2.달의 악녀",
	},	
	[100002879] = {	
		ID = 100002879,
		CONTENT = "3.악마의 영",
	},	
	[100002880] = {	
		ID = 100002880,
		CONTENT = "4.좀비 드래곤",
	},	
	[100002881] = {	
		ID = 100002881,
		CONTENT = "5.악마의 대신관",
	},	
	[100002882] = {	
		ID = 100002882,
		CONTENT = "6.장군의 분노",
	},	
	[100002883] = {	
		ID = 100002883,
		CONTENT = "7.마법거울의 격노",
	},	
	[100002884] = {	
		ID = 100002884,
		CONTENT = "8.캣츠 전설",
	},	
	[100002885] = {	
		ID = 100002885,
		CONTENT = "9.유령의 꿈",
	},	
	[100002886] = {	
		ID = 100002886,
		CONTENT = "10.남작의 엄습",
	},	
	[100002887] = {	
		ID = 100002887,
		CONTENT = "1.사막의 폭군",
	},	
	[100002888] = {	
		ID = 100002888,
		CONTENT = "2.어둠 속 습격",
	},	
	[100002889] = {	
		ID = 100002889,
		CONTENT = "3.악몽의 날개",
	},	
	[100002890] = {	
		ID = 100002890,
		CONTENT = "4.석화 악마",
	},	
	[100002891] = {	
		ID = 100002891,
		CONTENT = "5.이집트 여왕",
	},	
	[100002892] = {	
		ID = 100002892,
		CONTENT = "6.신전 냥이",
	},	
	[100002893] = {	
		ID = 100002893,
		CONTENT = "7.해적의 격노",
	},	
	[100002894] = {	
		ID = 100002894,
		CONTENT = "8.악마심연",
	},	
	[100002895] = {	
		ID = 100002895,
		CONTENT = "9.타락한 대신관",
	},	
	[100002896] = {	
		ID = 100002896,
		CONTENT = "10.신전 수호자",
	},	
	[100002897] = {	
		ID = 100002897,
		CONTENT = "1.꿈 속 암살자",
	},	
	[100002898] = {	
		ID = 100002898,
		CONTENT = "2.악몽 마녀",
	},	
	[100002899] = {	
		ID = 100002899,
		CONTENT = "3.악몽의 세계",
	},	
	[100002900] = {	
		ID = 100002900,
		CONTENT = "4.밴시의 마음",
	},	
	[100002901] = {	
		ID = 100002901,
		CONTENT = "5.초원 살육",
	},	
	[100002902] = {	
		ID = 100002902,
		CONTENT = "6.악당 늑대인간",
	},	
	[100002903] = {	
		ID = 100002903,
		CONTENT = "7.귀갑 보호",
	},	
	[100002904] = {	
		ID = 100002904,
		CONTENT = "8.고스트 드래곤킹",
	},	
	[100002905] = {	
		ID = 100002905,
		CONTENT = "9.죽은 자의 재림",
	},	
	[100002906] = {	
		ID = 100002906,
		CONTENT = "10.종말의 마법사",
	},	
	[100002907] = {	
		ID = 100002907,
		CONTENT = "1.해적 영주",
	},	
	[100002908] = {	
		ID = 100002908,
		CONTENT = "2.구덩이 공포",
	},	
	[100002909] = {	
		ID = 100002909,
		CONTENT = "3.살육 명령",
	},	
	[100002910] = {	
		ID = 100002910,
		CONTENT = "4.어둠 속 부활",
	},	
	[100002911] = {	
		ID = 100002911,
		CONTENT = "5.유령전설",
	},	
	[100002912] = {	
		ID = 100002912,
		CONTENT = "6.열화 밴시",
	},	
	[100002913] = {	
		ID = 100002913,
		CONTENT = "7.열화 남작",
	},	
	[100002914] = {	
		ID = 100002914,
		CONTENT = "8.원령 열화자",
	},	
	[100002915] = {	
		ID = 100002915,
		CONTENT = "9.열화 도플갱어",
	},	
	[100002916] = {	
		ID = 100002916,
		CONTENT = "10.잔혹한 프리오니",
	},	
	[100002917] = {	
		ID = 100002917,
		CONTENT = "1.어둠 속의 울음소리",
	},	
	[100002918] = {	
		ID = 100002918,
		CONTENT = "2.심연의 악마",
	},	
	[100002919] = {	
		ID = 100002919,
		CONTENT = "3.하녀의 파티",
	},	
	[100002920] = {	
		ID = 100002920,
		CONTENT = "4.잠행파멸",
	},	
	[100002921] = {	
		ID = 100002921,
		CONTENT = "5.악몽소생",
	},	
	[100002922] = {	
		ID = 100002922,
		CONTENT = "6.마법 격노",
	},	
	[100002923] = {	
		ID = 100002923,
		CONTENT = "7.타락한 환상",
	},	
	[100002924] = {	
		ID = 100002924,
		CONTENT = "8.검사의 환상",
	},	
	[100002925] = {	
		ID = 100002925,
		CONTENT = "9.좀비 드래곤",
	},	
	[100002926] = {	
		ID = 100002926,
		CONTENT = "10.원소 각성",
	},	
	[100002927] = {	
		ID = 100002927,
		CONTENT = "1.마야 습격",
	},	
	[100002928] = {	
		ID = 100002928,
		CONTENT = "2.각성한 키메라",
	},	
	[100002929] = {	
		ID = 100002929,
		CONTENT = "3.세상의 지배자",
	},	
	[100002930] = {	
		ID = 100002930,
		CONTENT = "4.악몽 습격",
	},	
	[100002931] = {	
		ID = 100002931,
		CONTENT = "5.타락한 마법사",
	},	
	[100002932] = {	
		ID = 100002932,
		CONTENT = "6.한밤의 비명",
	},	
	[100002933] = {	
		ID = 100002933,
		CONTENT = "7.딱딱한 귀갑",
	},	
	[100002934] = {	
		ID = 100002934,
		CONTENT = "8.각성한 검사",
	},	
	[100002935] = {	
		ID = 100002935,
		CONTENT = "9.각성한 도플갱어",
	},	
	[100002936] = {	
		ID = 100002936,
		CONTENT = "10.어둠의 수호",
	},	
	[100002937] = {	
		ID = 100002937,
		CONTENT = "1.광란의 파티",
	},	
	[100002938] = {	
		ID = 100002938,
		CONTENT = "2.어둠 속 잠행",
	},	
	[100002939] = {	
		ID = 100002939,
		CONTENT = "3.드래곤 재림",
	},	
	[100002940] = {	
		ID = 100002940,
		CONTENT = "4.남작의 마음",
	},	
	[100002941] = {	
		ID = 100002941,
		CONTENT = "5.밤의 대신관",
	},	
	[100002942] = {	
		ID = 100002942,
		CONTENT = "6.마법거울 전사자",
	},	
	[100002943] = {	
		ID = 100002943,
		CONTENT = "7.각성한 무사",
	},	
	[100002944] = {	
		ID = 100002944,
		CONTENT = "8.마녀의 폭주",
	},	
	[100002945] = {	
		ID = 100002945,
		CONTENT = "9.신궁의 음모",
	},	
	[100002946] = {	
		ID = 100002946,
		CONTENT = "10.살육할 시간",
	},	
	[100002947] = {	
		ID = 100002947,
		CONTENT = "1.마법거울 환생",
	},	
	[100002948] = {	
		ID = 100002948,
		CONTENT = "2.구덩이 악몽",
	},	
	[100002949] = {	
		ID = 100002949,
		CONTENT = "3.악몽의 저주",
	},	
	[100002950] = {	
		ID = 100002950,
		CONTENT = "4.실성한 마수",
	},	
	[100002951] = {	
		ID = 100002951,
		CONTENT = "5.마음을 뚫는 화살",
	},	
	[100002952] = {	
		ID = 100002952,
		CONTENT = "6.사해 종결자",
	},	
	[100002953] = {	
		ID = 100002953,
		CONTENT = "7.계시를 받은 기사",
	},	
	[100002954] = {	
		ID = 100002954,
		CONTENT = "8.철옹성",
	},	
	[100002955] = {	
		ID = 100002955,
		CONTENT = "9.검 그림자",
	},	
	[100002956] = {	
		ID = 100002956,
		CONTENT = "10.사망 초읽기",
	},	
	[100002957] = {	
		ID = 100002957,
		CONTENT = "1.그림자 살육",
	},	
	[100002958] = {	
		ID = 100002958,
		CONTENT = "2.폭주하는 알람",
	},	
	[100002959] = {	
		ID = 100002959,
		CONTENT = "3.마법거울의 분노",
	},	
	[100002960] = {	
		ID = 100002960,
		CONTENT = "4.광란의 냥이",
	},	
	[100002961] = {	
		ID = 100002961,
		CONTENT = "5.맹독 폭발",
	},	
	[100002962] = {	
		ID = 100002962,
		CONTENT = "6.부활한 드래곤",
	},	
	[100002963] = {	
		ID = 100002963,
		CONTENT = "7.모래폭풍의 격노",
	},	
	[100002964] = {	
		ID = 100002964,
		CONTENT = "8.대신관 강림",
	},	
	[100002965] = {	
		ID = 100002965,
		CONTENT = "9.무한한 검제",
	},	
	[100002966] = {	
		ID = 100002966,
		CONTENT = "10.최후의 마법",
	},	
	[100002967] = {	
		ID = 100002967,
		CONTENT = "1.얕게 매장하다",
	},	
	[100002968] = {	
		ID = 100002968,
		CONTENT = "2.개미들의 분노",
	},	
	[100002969] = {	
		ID = 100002969,
		CONTENT = "3.최후의 장애물",
	},	
	[100002970] = {	
		ID = 100002970,
		CONTENT = "4.악몽의 무사",
	},	
	[100002971] = {	
		ID = 100002971,
		CONTENT = "5.마법의 전사자",
	},	
	[100002972] = {	
		ID = 100002972,
		CONTENT = "6.광란의 야성",
	},	
	[100002973] = {	
		ID = 100002973,
		CONTENT = "7.사해탈출",
	},	
	[100002974] = {	
		ID = 100002974,
		CONTENT = "8.부활한 도플갱어",
	},	
	[100002975] = {	
		ID = 100002975,
		CONTENT = "9.진·타락한 대신관",
	},	
	[100002976] = {	
		ID = 100002976,
		CONTENT = "10.원소 자극",
	},	
	[100002977] = {	
		ID = 100002977,
		CONTENT = "1.킬하이르 학원",
	},	
	[100002978] = {	
		ID = 100002978,
		CONTENT = "2.드래곤의 동굴",
	},	
	[100002979] = {	
		ID = 100002979,
		CONTENT = "3.유노",
	},	
	[100002980] = {	
		ID = 100002980,
		CONTENT = "4.동굴",
	},	
	[100002981] = {	
		ID = 100002981,
		CONTENT = "5.심연의 협곡",
	},	
	[100002982] = {	
		ID = 100002982,
		CONTENT = "1.동굴",
	},	
	[100002983] = {	
		ID = 100002983,
		CONTENT = "2.아인베흐",
	},	
	[100002984] = {	
		ID = 100002984,
		CONTENT = "3.들판",
	},	
	[100002985] = {	
		ID = 100002985,
		CONTENT = "4.아인브로크",
	},	
	[100002986] = {	
		ID = 100002986,
		CONTENT = "5.군신의 협곡",
	},	
	[100002987] = {	
		ID = 100002987,
		CONTENT = "1.포르투 루나 평원",
	},	
	[100002988] = {	
		ID = 100002988,
		CONTENT = "2.얼음동굴 입구",
	},	
	[100002989] = {	
		ID = 100002989,
		CONTENT = "3.이다 산맥",
	},	
	[100002990] = {	
		ID = 100002990,
		CONTENT = "4.이다 평원",
	},	
	[100002991] = {	
		ID = 100002991,
		CONTENT = "5.리히타르젠",
	},	
	[100002992] = {	
		ID = 100002992,
		CONTENT = "1.평원",
	},	
	[100002993] = {	
		ID = 100002993,
		CONTENT = "2.라헬 신전",
	},	
	[100002994] = {	
		ID = 100002994,
		CONTENT = "3.라헬",
	},	
	[100002995] = {	
		ID = 100002995,
		CONTENT = "4.발프레이야",
	},	
	[100002996] = {	
		ID = 100002996,
		CONTENT = "5.눈물 해안",
	},	
	[100002997] = {	
		ID = 100002997,
		CONTENT = "1.토르 화산",
	},	
	[100002998] = {	
		ID = 100002998,
		CONTENT = "2.베인스 산맥",
	},	
	[100002999] = {	
		ID = 100002999,
		CONTENT = "3.베인스",
	},	
	[100003000] = {	
		ID = 100003000,
		CONTENT = "4.무명섬",
	},	
	[100003001] = {	
		ID = 100003001,
		CONTENT = "5.비어있는 성",
	},	
	[100003002] = {	
		ID = 100003002,
		CONTENT = "펫 경험치 100 획득",
	},	
	[100003003] = {	
		ID = 100003003,
		CONTENT = "펫 경험치 300 획득",
	},	
	[100003004] = {	
		ID = 100003004,
		CONTENT = "펫 경험치 1000 획득",
	},	
	[100003005] = {	
		ID = 100003005,
		CONTENT = "펫 경험치 3000 획득",
	},	
	[100003006] = {	
		ID = 100003006,
		CONTENT = "펫 경험치 10000 획득",
	},	
	[100003007] = {	
		ID = 100003007,
		CONTENT = "펫 경험치 30000 획득",
	},	
	[100003008] = {	
		ID = 100003008,
		CONTENT = "장비를 정련하는 데 사용하는 일반 재료입니다.",
	},	
	[100003009] = {	
		ID = 100003009,
		CONTENT = "얻기 어려운 광석, 장비를 정련하는 데 사용할 수 있습니다.",
	},	
	[100003010] = {	
		ID = 100003010,
		CONTENT = "사용하면 사육 경험치가 10포인트 증가합니다.",
	},	
	[100003011] = {	
		ID = 100003011,
		CONTENT = "폭풍의 기사(특성 레벨 18의 물리 딜러, 치료 제어, 스킬은 동결효과 포함)의 조각, 100개 수집 시 3성 폭풍의 기사를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003012] = {	
		ID = 100003012,
		CONTENT = "바포메트(특성 레벨 18의 초강력 물리 딜러, 필살기는 탱커 유닛에게 대량의 데미지를 줌)의 조각, 100개 수집 시 3성 바포메트를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003013] = {	
		ID = 100003013,
		CONTENT = "죽은자의 주인(특성 레벨의 20 최강 탱커, 무적의 생존능력 보유)의 조각, 100개 수집 시 3성 죽은자의 주인을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003014] = {	
		ID = 100003014,
		CONTENT = "하티(특성 레벨 14의 근거리 물리 딜러, 필살기는 동결효과 추가)의 조각, 40개 수집 시 2성 하티를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003015] = {	
		ID = 100003015,
		CONTENT = "오시리스(특성 레벨 18의 근거리 물리 딜러, 필살기 광역 데미지에 중독 효과, 5성에 부활 가능)의 조각, 100개 수집 시 3성 오시리스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003016] = {	
		ID = 100003016,
		CONTENT = "터틀 제네럴(특성 레벨 15의 물리 탱커, 강력한 회복능력 보유)의 조각, 50개 수집 시 2성 터틀 제네럴을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003017] = {	
		ID = 100003017,
		CONTENT = "월야화(특성 레벨 15의 근거리 물리 딜러, 높은 치명타 데미지 폭발)의 조각, 50개 수집 시 2성 월야화를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003018] = {	
		ID = 100003018,
		CONTENT = "흑사왕(특성 레벨 18 광역 마법 공격, 필살기 전체 에너지 추출)의 조각, 100개 수집 시 3성 흑사왕을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003019] = {	
		ID = 100003019,
		CONTENT = "다크 로드(특성 레벨 18 마법 공격, 순수 폭력의 마법 데미지)의 조각, 100개 수집 시 3성 다크 로드를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003020] = {	
		ID = 100003020,
		CONTENT = "파라오(특성 레벨 18 마법 공격, 전투 중 싸울수록 강해짐)의 조각, 100개 수집 시 3성 파라오를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003021] = {	
		ID = 100003021,
		CONTENT = "드라큘라(특성 레벨 18 원거리 물리 딜러, 뒷열 유닛에게 극강의 살상능력 보유)의 조각, 100개 수집 시 3성 드라큘라를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003022] = {	
		ID = 100003022,
		CONTENT = "드레이크(특성 레벨 15 원거리 물리 딜러, 아군 물리 공격 증강)의 조각, 50개 수집 시 2성 드레이크를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003023] = {	
		ID = 100003023,
		CONTENT = "고스트링(특성 레벨 14 마법 보조, 적의 마력을 흡수하는 데 정통)의 조각, 40개 수집 시 2성 고스트링을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003024] = {	
		ID = 100003024,
		CONTENT = "프리스트 마가레타(특성 레벨 14 마법 보조, HP회복 및 버프 가능)의 조각, 40개 수집 시 2성 프리스트 마가레타를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003025] = {	
		ID = 100003025,
		CONTENT = "발키리 란드그리스(특성 레벨 18 최강 만능형 보조, 동료 부활 가능)의 조각, 100개 수집 시 3성 발키리 란드그리스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003026] = {	
		ID = 100003026,
		CONTENT = "오크 히어로(특성 레벨 14 물리 공격, 치료 제어, 물리 필수)의 조각, 40개 수집 시 2성 오크 히어로를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003027] = {	
		ID = 100003027,
		CONTENT = "다크나이트 영주 세이렌(특성 레벨 15 만능탱커)의 조각, 100개 수집 시 3성 다크나이트 영주 세이렌을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003028] = {	
		ID = 100003028,
		CONTENT = "원령 무사(특성 레벨 14 근거리 공격, 적의 방어력 약화)의 조각, 40개 수집 시 2성 원령 무사를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003029] = {	
		ID = 100003029,
		CONTENT = "마검사 타나토스의 기억(특성 레벨 18 초강력 물리 공격, 적의 물리방어를 최대로 약화시킴) 조각, 100개 수집 시 3성 마검사 타나토스의 기억을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003030] = {	
		ID = 100003030,
		CONTENT = "황금 도둑벌레(특성 레벨 13 물리 공격, 필살기에 중독 효과 포함)의 조각, 30개 수집 시 2성 황금 도둑벌레를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003031] = {	
		ID = 100003031,
		CONTENT = "어쌔신 크로스 에레메스(특성 레벨 15 물리 공격, 필살기로 뒷열 공격)의 조각, 100개 수집 시 3성 어쌔신 크로스 에레메스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003032] = {	
		ID = 100003032,
		CONTENT = "아트로스(특성 레벨 13 물리 공격, 필살기에 광폭 효과 포함)의 조각, 30개 수집 시 2성 아트로스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003033] = {	
		ID = 100003033,
		CONTENT = "이프리트(특성 레벨 20 마법 공격, 화염의 왕, 초강력 치명타 데미지)의 조각, 100개 수집 시 3성 이프리트를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003034] = {	
		ID = 100003034,
		CONTENT = "위자드 카트린느(특성 레벨 15 마법 공격, 마법계 핵심 중 하나)의 조각, 100개 수집 시 3성 위자드 카트린느를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003035] = {	
		ID = 100003035,
		CONTENT = "키메라(특성 레벨 15 마법 공격, 필살기 단체 제어)의 조각, 50개 수집 시 2성 키메라를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003036] = {	
		ID = 100003036,
		CONTENT = "프리오니(특성 레벨 14 원거리 물리 딜러, 적 전체의 명중률 감소)의 조각, 40개 수집 시 2성 프리오니를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003037] = {	
		ID = 100003037,
		CONTENT = "스나이퍼 셰실(특성 레벨 15 원거리 물리 딜러, 1웨이프 폭발)의 조각, 100개 수집 시 3성 스나이퍼 셰실을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003038] = {	
		ID = 100003038,
		CONTENT = "타락한 대신관 히밤(특성 레벨 14 마법 공격, 흡혈 광환 전투 계속)의 조각, 40개 수집 시 2성 타락한 대신관 히밤을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003039] = {	
		ID = 100003039,
		CONTENT = "마야(특성 레벨 14 마법 공격, 지속적인 데미지)의 조각, 40개 수집 시 2성 마야를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003040] = {	
		ID = 100003040,
		CONTENT = "도플갱어(특성 레벨 15 근거리 물리 딜러, 최강의 공격속도)의 조각, 50개 수집 시 2성 도플갱어를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003041] = {	
		ID = 100003041,
		CONTENT = "피빛의 기사(특성 레벨 13 물리 탱커)의 조각, 30개 수집 시 2성 피빛의 기사를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003042] = {	
		ID = 100003042,
		CONTENT = "배회하는 자(특성 레벨 13 근거리 물리 딜러)의 조각, 30개 수집 시 2성 배회하는 자를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003043] = {	
		ID = 100003043,
		CONTENT = "미스트레스(특성 레벨 13 원거리 물리 딜러, 필살기로 전체 데미지)의 조각, 30개 수집 시 2성 미스트레스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003044] = {	
		ID = 100003044,
		CONTENT = "백소진(특성 레벨 15 마법 보조, 초강력 치료, 광역 회복)의 조각, 50개 수집 시 2성 백소진을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003045] = {	
		ID = 100003045,
		CONTENT = "조각 20개 수집 시 1성 로터자이로를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003046] = {	
		ID = 100003046,
		CONTENT = "구미호（특성 레벨 13 원거리 물리 딜러)의 조각, 30개 수집 시 2성 구미호를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003047] = {	
		ID = 100003047,
		CONTENT = "위로하는 자(특성 레벨 13 마법 보조, 개체 치유)의 조각, 30개 수집 시 2성 위로하는 자를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003048] = {	
		ID = 100003048,
		CONTENT = "엔젤링(특성 레벨 13 마법 보조, 계속 치료)의 조각, 30개 수집 시 2성 엔젤링을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003049] = {	
		ID = 100003049,
		CONTENT = "에드가(특성 레벨 14 제어 탱커)의 조각, 40개 수집 시 2성 에드가를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003050] = {	
		ID = 100003050,
		CONTENT = "스팅(특성 레벨 13 제어 탱커)의 조각, 30개 수집 시 2성 스팅을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003051] = {	
		ID = 100003051,
		CONTENT = "아울 바론(특성 레벨 13 마법 공격, 필살기 광역 데미지)의 조각, 30개 수집 시 2성 아울바론을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003052] = {	
		ID = 100003052,
		CONTENT = "조각 20개 수집 시 1성 가고일을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003053] = {	
		ID = 100003053,
		CONTENT = "조각 20개 수집 시 1성 이시스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003054] = {	
		ID = 100003054,
		CONTENT = "오크 로드(특성 레벨 15 탱커, 초강력 물리 저항)조각, 50개 수집 시 2성 오크 로드를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003055] = {	
		ID = 100003055,
		CONTENT = "레이드릭(특성 레벨 13 근거리 물리 딜러)의 조각, 30개 수집 시 2성 레이드릭을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003056] = {	
		ID = 100003056,
		CONTENT = "서큐버스(특성 레벨 13 원거리 마법 공격)의 조각, 30개 수집 시 2성 서큐버스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003057] = {	
		ID = 100003057,
		CONTENT = "조각 20개 수집 시 1성 크루이저를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003058] = {	
		ID = 100003058,
		CONTENT = "조각 10개 수집 시 1성 포링을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003059] = {	
		ID = 100003059,
		CONTENT = "조각 10개 수집 시 1성 엘더 윌로우를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003060] = {	
		ID = 100003060,
		CONTENT = "조각 20개 수집 시 1성 아쳐 스켈레톤를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003061] = {	
		ID = 100003061,
		CONTENT = "아몬 라(특성 레벨 18 마법 공격, 각종 제어스킬 보유)의 조각, 100개 수집 시 3성 아몬 라를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003062] = {	
		ID = 100003062,
		CONTENT = "RSX-0806(특성 레벨 18 자동 치유형 물리 탱커, 강력한 HP 회복)조각, 100개 수집 시 3성 RSX-0806을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003063] = {	
		ID = 100003063,
		CONTENT = "베스퍼(특성 레벨 18 물리 탱커, 데미지 반사, 초강력 육탄), 조각 100개 수집 시 3성 베스퍼를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003064] = {	
		ID = 100003064,
		CONTENT = "조각 100개 수집 시 3성 고피니츠를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003065] = {	
		ID = 100003065,
		CONTENT = "모로크(특성 레벨 20 최강 탱커, 필살기 제어, 남은 HP로 광폭)의 조각, 100개 수집 시 3성 모로크를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003066] = {	
		ID = 100003066,
		CONTENT = "디타르데우르스(특성 레벨 18 마법 딜러, 초강력 광역 데미지)의 조각, 100개 수집 시 3성 디타르데우르스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003067] = {	
		ID = 100003067,
		CONTENT = "로리 루리(특성 레벨 14 마법 보조, 각종 디버프에 정통)의 조각, 40개 수집 시 2성 로리 루리를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003068] = {	
		ID = 100003068,
		CONTENT = "여왕 스카라바(특성 레벨 18 마법 보조, 동료 보호, 개체 제어)의 조각, 100개 수집 시 3성 여왕 스카라바를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003069] = {	
		ID = 100003069,
		CONTENT = "니드호그의 그림자(특성 레벨 18 원거리 물리 딜러, 적 후반에 광폭하는 동료 처치)의 조각, 100개 수집 시 3성 니드호그의 그림자를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003070] = {	
		ID = 100003070,
		CONTENT = "그룸 언더 나이트(특성 레벨 18 원거리 물리 딜러, 신의 사자, 남은 HP 수확)의 조각, 100개 수집 시 3성 그룸 언더 나이트를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003071] = {	
		ID = 100003071,
		CONTENT = "키엘(특성 레벨 18 근거리 물리 딜러, 적의 물리방어 최대한 약화 가능)의 조각, 100개 수집 시 3성 키엘을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003072] = {	
		ID = 100003072,
		CONTENT = "크툴라낙스(특성 레벨 18 제어형 탱커, 한빙의 주인, 필살기는 적 전체 동결)의 조각, 100개 수집 시 3성 크툴라낙스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003073] = {	
		ID = 100003073,
		CONTENT = "좀비 드래곤(특성 레벨 14 우수한 마법방어력 보유 탱커)의 조각, 40개 수집 시 2성 좀비 드래곤을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003074] = {	
		ID = 100003074,
		CONTENT = "폭풍의 기사 조각",
	},	
	[100003075] = {	
		ID = 100003075,
		CONTENT = "바포메트 조각",
	},	
	[100003076] = {	
		ID = 100003076,
		CONTENT = "죽은자의 주인 조각",
	},	
	[100003077] = {	
		ID = 100003077,
		CONTENT = "하티 조각",
	},	
	[100003078] = {	
		ID = 100003078,
		CONTENT = "오시리스 조각",
	},	
	[100003079] = {	
		ID = 100003079,
		CONTENT = "터틀 제네럴 조각",
	},	
	[100003080] = {	
		ID = 100003080,
		CONTENT = "월야화 조각",
	},	
	[100003081] = {	
		ID = 100003081,
		CONTENT = "흑사왕 조각",
	},	
	[100003082] = {	
		ID = 100003082,
		CONTENT = "다크 로드 조각",
	},	
	[100003083] = {	
		ID = 100003083,
		CONTENT = "파라오 조각",
	},	
	[100003084] = {	
		ID = 100003084,
		CONTENT = "드라큘라 조각",
	},	
	[100003085] = {	
		ID = 100003085,
		CONTENT = "드레이크 조각",
	},	
	[100003086] = {	
		ID = 100003086,
		CONTENT = "고스트링 조각",
	},	
	[100003087] = {	
		ID = 100003087,
		CONTENT = "이블 두르이드 마가레타 조각",
	},	
	[100003088] = {	
		ID = 100003088,
		CONTENT = "발키리 란드그리스 조각",
	},	
	[100003089] = {	
		ID = 100003089,
		CONTENT = "오크 히어로 조각",
	},	
	[100003090] = {	
		ID = 100003090,
		CONTENT = "다크나이트 영주 사이렌 조각",
	},	
	[100003091] = {	
		ID = 100003091,
		CONTENT = "원령 무사 조각",
	},	
	[100003092] = {	
		ID = 100003092,
		CONTENT = "마검사 타나토스의 기억 조각",
	},	
	[100003093] = {	
		ID = 100003093,
		CONTENT = "황금 도둑벌레 조각",
	},	
	[100003094] = {	
		ID = 100003094,
		CONTENT = "어쌔신 크로스 에레메스 조각",
	},	
	[100003095] = {	
		ID = 100003095,
		CONTENT = "아트로스 조각",
	},	
	[100003096] = {	
		ID = 100003096,
		CONTENT = "이프리트 조각",
	},	
	[100003097] = {	
		ID = 100003097,
		CONTENT = "위자드 카트린느 조각",
	},	
	[100003098] = {	
		ID = 100003098,
		CONTENT = "키메라 조각",
	},	
	[100003099] = {	
		ID = 100003099,
		CONTENT = "프리오니 조각",
	},	
	[100003100] = {	
		ID = 100003100,
		CONTENT = "스나이퍼 셰실 조각",
	},	
	[100003101] = {	
		ID = 100003101,
		CONTENT = "타락한 대신관 히밤 조각",
	},	
	[100003102] = {	
		ID = 100003102,
		CONTENT = "마야 조각",
	},	
	[100003103] = {	
		ID = 100003103,
		CONTENT = "도플갱어 조각",
	},	
	[100003104] = {	
		ID = 100003104,
		CONTENT = "피빛의 기사 조각",
	},	
	[100003105] = {	
		ID = 100003105,
		CONTENT = "배회하는 자 조각",
	},	
	[100003106] = {	
		ID = 100003106,
		CONTENT = "미스트레스 조각",
	},	
	[100003107] = {	
		ID = 100003107,
		CONTENT = "백소진 조각",
	},	
	[100003108] = {	
		ID = 100003108,
		CONTENT = "로터자이로 조각",
	},	
	[100003109] = {	
		ID = 100003109,
		CONTENT = "구미호 조각",
	},	
	[100003110] = {	
		ID = 100003110,
		CONTENT = "위로하는 자 조각",
	},	
	[100003111] = {	
		ID = 100003111,
		CONTENT = "엔젤링 조각",
	},	
	[100003112] = {	
		ID = 100003112,
		CONTENT = "에드가 조각",
	},	
	[100003113] = {	
		ID = 100003113,
		CONTENT = "스팅 조각",
	},	
	[100003114] = {	
		ID = 100003114,
		CONTENT = "아울 바론 조각",
	},	
	[100003115] = {	
		ID = 100003115,
		CONTENT = "가고일 조각",
	},	
	[100003116] = {	
		ID = 100003116,
		CONTENT = "이시스 조각",
	},	
	[100003117] = {	
		ID = 100003117,
		CONTENT = "오크 로드 조각",
	},	
	[100003118] = {	
		ID = 100003118,
		CONTENT = "레이드릭 조각",
	},	
	[100003119] = {	
		ID = 100003119,
		CONTENT = "서큐버스 조각",
	},	
	[100003120] = {	
		ID = 100003120,
		CONTENT = "크루이저 조각",
	},	
	[100003121] = {	
		ID = 100003121,
		CONTENT = "포링 조각",
	},	
	[100003122] = {	
		ID = 100003122,
		CONTENT = "엘더 윌로우 조각",
	},	
	[100003123] = {	
		ID = 100003123,
		CONTENT = "아쳐 스켈레톤 조각",
	},	
	[100003124] = {	
		ID = 100003124,
		CONTENT = "아몬 라 조각",
	},	
	[100003125] = {	
		ID = 100003125,
		CONTENT = "RSX-0806 조각",
	},	
	[100003126] = {	
		ID = 100003126,
		CONTENT = "베스퍼 조각",
	},	
	[100003127] = {	
		ID = 100003127,
		CONTENT = "고피니츠 조각",
	},	
	[100003128] = {	
		ID = 100003128,
		CONTENT = "모로크 조각",
	},	
	[100003129] = {	
		ID = 100003129,
		CONTENT = "디타르데우르스 조각",
	},	
	[100003130] = {	
		ID = 100003130,
		CONTENT = "로리 루리 조각",
	},	
	[100003131] = {	
		ID = 100003131,
		CONTENT = "여왕 스카라바 조각",
	},	
	[100003132] = {	
		ID = 100003132,
		CONTENT = "니드호그의 그림자 조각",
	},	
	[100003133] = {	
		ID = 100003133,
		CONTENT = "그룸 언더 나이트 조각",
	},	
	[100003134] = {	
		ID = 100003134,
		CONTENT = "키엘 조각",
	},	
	[100003135] = {	
		ID = 100003135,
		CONTENT = "크툴라낙스 조각",
	},	
	[100003136] = {	
		ID = 100003136,
		CONTENT = "좀비 드래곤 조각",
	},	
	[100003137] = {	
		ID = 100003137,
		CONTENT = "사육 경험치가 5 증가합니다.",
	},	
	[100003138] = {	
		ID = 100003138,
		CONTENT = "사육 경험치가 10 증가합니다.",
	},	
	[100003139] = {	
		ID = 100003139,
		CONTENT = "사육 경험치가 30 증가합니다.",
	},	
	[100003140] = {	
		ID = 100003140,
		CONTENT = "사육 경험치가 60 증가합니다.",
	},	
	[100003141] = {	
		ID = 100003141,
		CONTENT = "사육 경험치가 100 증가합니다.",
	},	
	[100003142] = {	
		ID = 100003142,
		CONTENT = "먼 나라에서 볼 수 있는 모자처럼 생겼으며 태양을 상징하는 것 같습니다.",
	},	
	[100003143] = {	
		ID = 100003143,
		CONTENT = "천사의 깃털을 수집해 만든 헤어밴드입니다.",
	},	
	[100003144] = {	
		ID = 100003144,
		CONTENT = "데비루치의 모습을 따라 만든 모자로, 쓰고 나면 귀엽고 깜찍합니다.",
	},	
	[100003145] = {	
		ID = 100003145,
		CONTENT = "가장 아래층은 엔젤링, 중간은 포링의 왕, 가장 위층은 포링일까요?",
	},	
	[100003146] = {	
		ID = 100003146,
		CONTENT = "태양을 상징하는 거대한 날개가 달린 독특한 모자로, 이 모자를 쓰고 어떻게 길을 걸을 지는 묻지 마세요.",
	},	
	[100003147] = {	
		ID = 100003147,
		CONTENT = "머리 위에 얹고 다닐 수 있는 인형으로, 이상하게 어디선가 냥이 소리가 들립니다.",
	},	
	[100003148] = {	
		ID = 100003148,
		CONTENT = "악마의 날개 모양을 본떠 만든 헤어밴드입니다.",
	},	
	[100003149] = {	
		ID = 100003149,
		CONTENT = "진정한 오크 용사들에게만 제공하는 투구로, 오크족 중에서 가장 용감하고 가장 위대한 오크라는 걸 증명합니다!",
	},	
	[100003150] = {	
		ID = 100003150,
		CONTENT = "여우의 귀에 맑은 방울소리를 더하니 장비가 귀여워진 느낌이에요.",
	},	
	[100003151] = {	
		ID = 100003151,
		CONTENT = "머리끈 위에 토끼귀를 본떠 만든 장식용 헤어밴드입니다.",
	},	
	[100003152] = {	
		ID = 100003152,
		CONTENT = "가지각색의 진귀한 수정으로 만든 장신구로, 햇빛 아래 반짝반짝 빛을 냅니다.",
	},	
	[100003153] = {	
		ID = 100003153,
		CONTENT = "소형 악마 포링의 모습을 한 모자로, 아래로 처진 눈이 특히 매력적입니다.",
	},	
	[100003154] = {	
		ID = 100003154,
		CONTENT = "모든 포링들의 어머니를 참고해 엔젤링 모양으로 만든 모자로, 인간으로 하여금 종족을 보호하려는 기발한 생각을 갖게 합니다.",
	},	
	[100003155] = {	
		ID = 100003155,
		CONTENT = "오딘을 모시는 전쟁소녀의 투구로, 날개를 펼친 화려한 장식이 상징적입니다.",
	},	
	[100003156] = {	
		ID = 100003156,
		CONTENT = "고대의 어느 여성 격투사가 착용했던 장신구입니다.",
	},	
	[100003157] = {	
		ID = 100003157,
		CONTENT = "몬스터 도사의 모자로, 주목할 점은 모자 앞에 룬에 붙어있다는 것입니다.",
	},	
	[100003158] = {	
		ID = 100003158,
		CONTENT = "머리 위에 올려놓는 마법의 주전자로, 높은 방어력을 보장합니다. 격렬하게 움직이면 물이 쏟아질 수 있습니다.",
	},	
	[100003159] = {	
		ID = 100003159,
		CONTENT = "위에 산양의 뿔이 달린 투구로, 종교적인 의미가 강합니다.",
	},	
	[100003160] = {	
		ID = 100003160,
		CONTENT = "팬더처럼 생긴 모자로, 쓰고나면 자신이 대나무를 먹고 있다는 것을 알게 됩니다.",
	},	
	[100003161] = {	
		ID = 100003161,
		CONTENT = "강한 방어력을 가진 투구에 천사의 깃털을 모아 만든 정말 놀라운 투구로, 누가 만들었는 지는 알 수 없습니다.",
	},	
	[100003162] = {	
		ID = 100003162,
		CONTENT = "반은 천사, 반은 악마의 날개로, 균형의 힘을 지니고 있습니다.",
	},	
	[100003163] = {	
		ID = 100003163,
		CONTENT = "악마를 상징하는 날개로, 장착하면 악마의 힘을 얻을 수 있습니다.",
	},	
	[100003164] = {	
		ID = 100003164,
		CONTENT = "전형적인 이동 기구를 본떠 만든 날개로, 날갯짓하면 마법의 힘이 생깁니다.",
	},	
	[100003165] = {	
		ID = 100003165,
		CONTENT = "천사의 힘을 상징하는 거대한 하얀 날개입니다.",
	},	
	[100003166] = {	
		ID = 100003166,
		CONTENT = "고위급 천사가 지녔던 날개였으나 마력에 빠진 후 악마의 기운이 깃들었습니다.",
	},	
	[100003167] = {	
		ID = 100003167,
		CONTENT = "태양을 상징하는 독특한 날개로, 모자와 함께 착용하면 모두의 주목을 받을 거예요.",
	},	
	[100003168] = {	
		ID = 100003168,
		CONTENT = "환상의 낙원에 사는 소천사가 착용한 황금 날개입니다.",
	},	
	[100003169] = {	
		ID = 100003169,
		CONTENT = "군신이 착용했던 날개라고 전해지며, 황금색과 파란색 빛은 승리를 상징하고 있습니다.",
	},	
	[100003170] = {	
		ID = 100003170,
		CONTENT = "기계적인 질감의 날개로, 무궁무진한 힘을 갖고 있습니다.",
	},	
	[100003171] = {	
		ID = 100003171,
		CONTENT = "흑백이 어우러진 날개로, 귀족들 사이에 유행하고 있습니다.",
	},	
	[100003172] = {	
		ID = 100003172,
		CONTENT = "희귀한 엘프가 지닌 날개로, 착용하면 마음이 편안해 집니다.",
	},	
	[100003173] = {	
		ID = 100003173,
		CONTENT = "하급 소천사가 착용한 녹색 날개입니다.",
	},	
	[100003174] = {	
		ID = 100003174,
		CONTENT = "야경으로 뒤덮인 어둠의 날개로, 검은색 깃털에는 불길한 힘이 스며들어 있습니다.",
	},	
	[100003175] = {	
		ID = 100003175,
		CONTENT = "작은 요정의 날개를 본떠 만든 날개로, 펼치면 가루가 떨어집니다.",
	},	
	[100003176] = {	
		ID = 100003176,
		CONTENT = "날개가 달린 희귀한 종족의 깃털로 만든 날개라고 합니다.",
	},	
	[100003177] = {	
		ID = 100003177,
		CONTENT = "환상적인 색깔의 날개로, 펼치면 매우 아름답습니다.",
	},	
	[100003178] = {	
		ID = 100003178,
		CONTENT = "모험가를 위해 제작한 의상입니다.",
	},	
	[100003179] = {	
		ID = 100003179,
		CONTENT = "파라다이스 구성원에게 지급하는 제복으로, 사이즈가 구분되어 있어 체형에 맞춰 입기에 좋습니다.",
	},	
	[100003180] = {	
		ID = 100003180,
		CONTENT = "생존 확률을 높이기 원하는 당신에게 추천해요!",
	},	
	[100003181] = {	
		ID = 100003181,
		CONTENT = "룬석을 정련해 만든 갑옷입니다.",
	},	
	[100003182] = {	
		ID = 100003182,
		CONTENT = "오딘을 모시는 전쟁소녀의 갑옷으로, 착용 시 이따금 하얀 빛을 발산합니다.",
	},	
	[100003183] = {	
		ID = 100003183,
		CONTENT = "영웅을 배출한 [이카로스] 길드의 유물이라고 합니다.",
	},	
	[100003184] = {	
		ID = 100003184,
		CONTENT = "어깨에 가볍게 걸치는 외투입니다.",
	},	
	[100003185] = {	
		ID = 100003185,
		CONTENT = "파라다이스에 가입한 사람에게 지급하는 망토로, 흩날리는 모습이 멋져보입니다.",
	},	
	[100003186] = {	
		ID = 100003186,
		CONTENT = "전방에서 혁혁한 공을 세운 사람에게만 지급합니다.",
	},	
	[100003187] = {	
		ID = 100003187,
		CONTENT = "룬석을 정련해 만든 망토입니다.",
	},	
	[100003188] = {	
		ID = 100003188,
		CONTENT = "오딘을 모시는 전쟁소녀의 망토로, 화려하고 정교합니다.",
	},	
	[100003189] = {	
		ID = 100003189,
		CONTENT = "영웅을 배출한 [이카로스] 길드의 유물이라고 합니다.",
	},	
	[100003190] = {	
		ID = 100003190,
		CONTENT = "발목까지 보호하는 부츠입니다.",
	},	
	[100003191] = {	
		ID = 100003191,
		CONTENT = "파라다이스 구성원에게 지급하는 부츠로, 먼 길을 걸어도 피로하지 않은 모험가 전용 신발입니다.",
	},	
	[100003192] = {	
		ID = 100003192,
		CONTENT = "움직이기 어려워 보이지만 사실 움직이는 데 전혀 문제가 없고 내구력도 좋은 신발입니다.",
	},	
	[100003193] = {	
		ID = 100003193,
		CONTENT = "룬석을 정련해 만든 레그 가드입니다.",
	},	
	[100003194] = {	
		ID = 100003194,
		CONTENT = "오딘을 모시는 전쟁소녀의 부츠로, 장착한 자와 함께 성장할 수 있습니다.",
	},	
	[100003195] = {	
		ID = 100003195,
		CONTENT = "영웅을 배출한 [이카로스] 길드의 유물이라고 합니다.",
	},	
	[100003196] = {	
		ID = 100003196,
		CONTENT = "날이 두꺼운 검으로, 용도가 매우 광범위합니다.",
	},	
	[100003197] = {	
		ID = 100003197,
		CONTENT = "별빛을 반사하는 장검입니다.",
	},	
	[100003198] = {	
		ID = 100003198,
		CONTENT = "태양 모양이 그려져있는 장검으로, 강인한 생명력을 상징합니다.",
	},	
	[100003199] = {	
		ID = 100003199,
		CONTENT = "신성한 징벌의 힘을 가지고 있으며, 적을 공격할 수 있는 신의 검입니다.",
	},	
	[100003200] = {	
		ID = 100003200,
		CONTENT = "전설 속에서 광명의 신을 처치했다는 무기입니다.",
	},	
	[100003201] = {	
		ID = 100003201,
		CONTENT = "형체가 있는 듯 없는 듯한 염력 속성검으로, 적의 정신을 교란시킬 수 있고 절대 손상되지 않습니다.",
	},	
	[100003202] = {	
		ID = 100003202,
		CONTENT = "마법형 캐릭터 전용 무기로, 위력이 일반적인 지팡이입니다.",
	},	
	[100003203] = {	
		ID = 100003203,
		CONTENT = "마법형 캐릭터 전용 무기로, 마력을 향상시키는 우수한 지팡이입니다.",
	},	
	[100003204] = {	
		ID = 100003204,
		CONTENT = "마법형 캐릭터 전용 무기로, 대지의 힘을 응집한 지팡이입니다.",
	},	
	[100003205] = {	
		ID = 100003205,
		CONTENT = "마법형 캐릭터 전용 무기로, 신비한 보석을 끼워 넣은 지팡이입니다.",
	},	
	[100003206] = {	
		ID = 100003206,
		CONTENT = "마법형 캐릭터 전용 무기로, 화려한 꼬리털로 장식한 대마법사의 지팡이입니다.",
	},	
	[100003207] = {	
		ID = 100003207,
		CONTENT = "마법형 캐릭터 전용 무기로, 회전하는 황금 바람의 힘을 응집한 보기드문 지팡이입니다.",
	},	
	[100003208] = {	
		ID = 100003208,
		CONTENT = "사용 시 힘이 필요한 카타르로, 조심하지 않으면 자신이 다칠 수 있습니다.",
	},	
	[100003209] = {	
		ID = 100003209,
		CONTENT = "드릴이 회전하는 카타르를 장착하고 적의 장갑을 쉽게 뚫을 수 있습니다.",
	},	
	[100003210] = {	
		ID = 100003210,
		CONTENT = "선조의 화를 모아 만든 카타르입니다.",
	},	
	[100003211] = {	
		ID = 100003211,
		CONTENT = "선조의 선혈이 묻어있는 강력한 무기입니다.",
	},	
	[100003212] = {	
		ID = 100003212,
		CONTENT = "고급 어쌔신 전용 카타르로, 빠른 속도로 공격해 순식간에 적을 해치웁니다.",
	},	
	[100003213] = {	
		ID = 100003213,
		CONTENT = "아주 오래 전에 어떤 어쌔신가 사용했던 카타르로, 수많은 불의한 자들을 땅에 묻어버렸습니다.",
	},	
	[100003214] = {	
		ID = 100003214,
		CONTENT = "기도형 캐릭터 전용 무기로, 마법의 힘이 담긴 지팡이입니다.",
	},	
	[100003215] = {	
		ID = 100003215,
		CONTENT = "기도형 캐릭터 전용 무기로, 축복받은 이그드라실 줄기로 만든 치료 목적의 지팡이입니다.",
	},	
	[100003216] = {	
		ID = 100003216,
		CONTENT = "기도형 캐릭터 전용 무기로, 고행하는 수행자들을 위해 마법사 길드와 교단이 협력해 완성한 지팡이입니다. 두 가지 유형이 있습니다.",
	},	
	[100003217] = {	
		ID = 100003217,
		CONTENT = "기도형 캐릭터 전용 무기로, 수정으로 만들고 빛을 반사하는 지팡이입니다. 주인을 회복시키는 능력이 있습니다.",
	},	
	[100003218] = {	
		ID = 100003218,
		CONTENT = "기도형 캐릭터 전용 무기로, 신성한 축복이 담긴 지팡이입니다.",
	},	
	[100003219] = {	
		ID = 100003219,
		CONTENT = "기도형 캐릭터 전용 무기로, 신성한 빛의 여신이 새겨진 장창입니다.",
	},	
	[100003220] = {	
		ID = 100003220,
		CONTENT = "정밀한 사격과 높은 살상력으로 인해 사용자에게 만족감을 더해줍니다.",
	},	
	[100003221] = {	
		ID = 100003221,
		CONTENT = "숲을 지키던 고대 종족이 사용한 활 모양을 본떠 만들었습니다.",
	},	
	[100003222] = {	
		ID = 100003222,
		CONTENT = "깃털처럼 가벼운 활로, 휘두르면 바람을 일으킬 수 있을 것 같습니다.",
	},	
	[100003223] = {	
		ID = 100003223,
		CONTENT = "드래곤의 날개가 형상화된 활로, 드래곤의 뼈로 만들었다고 전해지며, 드래곤족에게 치명적인 위력을 부여합니다.",
	},	
	[100003224] = {	
		ID = 100003224,
		CONTENT = "신성한 힘을 가지고 있으며, 비교적 높은 살상력을 부여해서 캐릭터의 잠재력을 완전히 발휘하게 합니다.",
	},	
	[100003225] = {	
		ID = 100003225,
		CONTENT = "순백의 날개를 펼친 모양의 활입니다.",
	},	
	[100003226] = {	
		ID = 100003226,
		CONTENT = "목에 걸면 온 몸에 활력이 생기는 신기한 목걸이입니다.",
	},	
	[100003227] = {	
		ID = 100003227,
		CONTENT = "마법의 힘을 부여했으며 휘황찬란합니다.",
	},	
	[100003228] = {	
		ID = 100003228,
		CONTENT = "신의 축복을 받고 십자가 형태로 만들어진 매우 아름다운 목걸이입니다.",
	},	
	[100003229] = {	
		ID = 100003229,
		CONTENT = "초승달 모양의 반짝이는 금색 브로치입니다.",
	},	
	[100003230] = {	
		ID = 100003230,
		CONTENT = "마력의 돌 원석을 가공해 만든 차가워 보이는 브로치입니다.",
	},	
	[100003231] = {	
		ID = 100003231,
		CONTENT = "영웅을 배출한 [이카로스] 길드의 유물이라고 합니다.",
	},	
	[100003232] = {	
		ID = 100003232,
		CONTENT = "사용자의 잠재력을 깨워줄 수 있는 반지로, 적의 약점을 찾을 수도 있는 마법의 반지입니다.",
	},	
	[100003233] = {	
		ID = 100003233,
		CONTENT = "영원한 힘을 새겨 넣은 반지입니다.",
	},	
	[100003234] = {	
		ID = 100003234,
		CONTENT = "정령의 힘을 주입한 매력적인 반지입니다.",
	},	
	[100003235] = {	
		ID = 100003235,
		CONTENT = "신성한 힘이 담긴 반지로, 사용자를 감지하는 능력이 있습니다.",
	},	
	[100003236] = {	
		ID = 100003236,
		CONTENT = "거대한 마력이 깃든 광석으로 만든 반지입니다.",
	},	
	[100003237] = {	
		ID = 100003237,
		CONTENT = "화염의 힘을 주입한 반지로, 이 반지를 끼면 속에서 안에서 끌어오르는 정령의 힘이 자신의 무기를 통해 뿜어져 나옵니다.",
	},	
	[100003238] = {	
		ID = 100003238,
		CONTENT = "그랜드 크로스",
	},	
	[100003239] = {	
		ID = 100003239,
		CONTENT = "펫과 함께하는 걸 잊지 마세요.",
	},	
	[100003240] = {	
		ID = 100003240,
		CONTENT = "실례합니다…제 동료 못 보셨어요?",
	},	
	[100003241] = {	
		ID = 100003241,
		CONTENT = "침묵 확률 강화1",
	},	
	[100003242] = {	
		ID = 100003242,
		CONTENT = "도발 스킬의 침묵 확률이 증가합니다.",
	},	
	[100003243] = {	
		ID = 100003243,
		CONTENT = "침묵 확률 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003244] = {	
		ID = 100003244,
		CONTENT = "침묵효과 강화1",
	},	
	[100003245] = {	
		ID = 100003245,
		CONTENT = "침묵 효과의 지속시간이 증가합니다.",
	},	
	[100003246] = {	
		ID = 100003246,
		CONTENT = "침묵 지속시간이 {{ff5a00}}{1}{{ffffff}}초 증가합니다.",
	},	
	[100003247] = {	
		ID = 100003247,
		CONTENT = "침묵효과 강화2",
	},	
	[100003248] = {	
		ID = 100003248,
		CONTENT = "광적 타격-혼미 타격",
	},	
	[100003249] = {	
		ID = 100003249,
		CONTENT = "광적 타격 사용 시 일정 확률로 타겟을 2초 동안 기절시킵니다.",
	},	
	[100003250] = {	
		ID = 100003250,
		CONTENT = "기절 성공 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003251] = {	
		ID = 100003251,
		CONTENT = "첫만남의 선물로 이 장비를 받아주세요!",
	},	
	[100003252] = {	
		ID = 100003252,
		CONTENT = "모험가 협회에서 왔어요!",
	},	
	[100003253] = {	
		ID = 100003253,
		CONTENT = "초급 지령 원석",
	},	
	[100003254] = {	
		ID = 100003254,
		CONTENT = "초급 풍령 원석",
	},	
	[100003255] = {	
		ID = 100003255,
		CONTENT = "초급 수령 원석",
	},	
	[100003256] = {	
		ID = 100003256,
		CONTENT = "초급 화령 원석",
	},	
	[100003257] = {	
		ID = 100003257,
		CONTENT = "지속성의 진귀한 광석을 가지고 있으며, 그 속에 잠재된 대지 마력으로 인해 승급에 반드시 필요한 아이템이 됐습니다.",
	},	
	[100003258] = {	
		ID = 100003258,
		CONTENT = "풍속성의 진귀한 광석을 가지고 있으며, 그 속에 잠재된 허리케인 마력으로 인해 승급에 반드시 필요한 아이템이 됐습니다.",
	},	
	[100003259] = {	
		ID = 100003259,
		CONTENT = "수속성의 진귀한 광석을 가지고 있으며, 그 속에 잠재한 물살 마력으로 인해 승급에 반드시 필요한 아이템이 됐습니다.",
	},	
	[100003260] = {	
		ID = 100003260,
		CONTENT = "화속성의 진귀한 광석을 가지고 있으며, 그 속에 잠재된 화염 마력으로 인해 승급에 반드시 필요한 아이템이 됐습니다.",
	},	
	[100003261] = {	
		ID = 100003261,
		CONTENT = "광적 타격-추격 강화1",
	},	
	[100003262] = {	
		ID = 100003262,
		CONTENT = "공포 상태에 놓인 적의 유닛에게 광적 타격을 사용해 스킬 데미지가 증가합니다다.",
	},	
	[100003263] = {	
		ID = 100003263,
		CONTENT = "광적 타격 데미지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003264] = {	
		ID = 100003264,
		CONTENT = "에너지 누적1",
	},	
	[100003265] = {	
		ID = 100003265,
		CONTENT = "전투가 시작되면 자신의 초기 에너지량이 상승합니다.",
	},	
	[100003266] = {	
		ID = 100003266,
		CONTENT = "초기 에너지량 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003267] = {	
		ID = 100003267,
		CONTENT = "광적 타격-데미지 강화",
	},	
	[100003268] = {	
		ID = 100003268,
		CONTENT = "적의 파괴형 유닛에게 광적 타격을 사용하면 스킬 데미지가 증가합니다.",
	},	
	[100003269] = {	
		ID = 100003269,
		CONTENT = "광적 타격 파괴형 유닛의 데미지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003270] = {	
		ID = 100003270,
		CONTENT = "도발 효과 강화1",
	},	
	[100003271] = {	
		ID = 100003271,
		CONTENT = "도발 효과의 지속시간이 증가합니다.",
	},	
	[100003272] = {	
		ID = 100003272,
		CONTENT = "도발 지속시간 {{ff5a00}}{1}{{ffffff}}초 증가",
	},	
	[100003273] = {	
		ID = 100003273,
		CONTENT = "수호의 의지1",
	},	
	[100003274] = {	
		ID = 100003274,
		CONTENT = "방어형 유닛은 HP를 올리는 장비로 HP 추가를 추가로 획득할 수 있습니다.",
	},	
	[100003275] = {	
		ID = 100003275,
		CONTENT = "추가 {{ff5a00}}{1}{{ffffff}}% HP 획득",
	},	
	[100003276] = {	
		ID = 100003276,
		CONTENT = "오토 가드-빠른 치유",
	},	
	[100003277] = {	
		ID = 100003277,
		CONTENT = "오토 가드를 발동하는 동시에 HP를 지속적으로 회복합니다.",
	},	
	[100003278] = {	
		ID = 100003278,
		CONTENT = "매회 {{ff5a00}}{1}{{ffffff}} HP를 회복합니다. 5회 지속.",
	},	
	[100003279] = {	
		ID = 100003279,
		CONTENT = "오토 가드-왕의 수호",
	},	
	[100003280] = {	
		ID = 100003280,
		CONTENT = "오토 가드를 발동하는 동시에 아군 전체의 물리방어가 5초 동안 증가합니다.",
	},	
	[100003281] = {	
		ID = 100003281,
		CONTENT = "아군 전체 {{ff5a00}}{1}{{ffffff}} 물리방어 증가",
	},	
	[100003282] = {	
		ID = 100003282,
		CONTENT = "물리 치명타 저항 강화1",
	},	
	[100003283] = {	
		ID = 100003283,
		CONTENT = "자신의 물리 치명타 저항 증가",
	},	
	[100003284] = {	
		ID = 100003284,
		CONTENT = "물리 치명타 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003285] = {	
		ID = 100003285,
		CONTENT = "그랜드 크로스-위엄",
	},	
	[100003286] = {	
		ID = 100003286,
		CONTENT = "공포 상태에 놓인 적의 유닛에게 그랜드 크로스를 사용해 스킬 데미지가 증가합니다.",
	},	
	[100003287] = {	
		ID = 100003287,
		CONTENT = "그랜드 크로스 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003288] = {	
		ID = 100003288,
		CONTENT = "신경 꺼! 네가 바포메트 배후의 세력이라고 해도 두렵지 않아!",
	},	
	[100003289] = {	
		ID = 100003289,
		CONTENT = "어떻게 된 일이에요?",
	},	
	[100003290] = {	
		ID = 100003290,
		CONTENT = "무슨 일이죠?!",
	},	
	[100003291] = {	
		ID = 100003291,
		CONTENT = "캐릭터 조각",
	},	
	[100003292] = {	
		ID = 100003292,
		CONTENT = "캐릭터 성급을 올리는 필수 재료",
	},	
	[100003293] = {	
		ID = 100003293,
		CONTENT = "바포메트의 혼",
	},	
	[100003294] = {	
		ID = 100003294,
		CONTENT = "지금 꿈을 꾸고 있는 건가요?",
	},	
	[100003295] = {	
		ID = 100003295,
		CONTENT = "용사의 증거",
	},	
	[100003296] = {	
		ID = 100003296,
		CONTENT = "용기와 신념을 상징하는 증거로, 검사의 전직 전용 아이템입니다.",
	},	
	[100003297] = {	
		ID = 100003297,
		CONTENT = "시간이 촉박해요!",
	},	
	[100003298] = {	
		ID = 100003298,
		CONTENT = "소환을 통해 획득, 승급 시 반드시 필요한 아이템입니다.",
	},	
	[100003299] = {	
		ID = 100003299,
		CONTENT = "영주의 증거",
	},	
	[100003300] = {	
		ID = 100003300,
		CONTENT = "힘과 명예의 상징으로, 크루세이더의 전직 전용 아이템입니다.",
	},	
	[100003301] = {	
		ID = 100003301,
		CONTENT = "[c=#FF8000]장신구[c=#]를 착용한 바보같은 소년이 당신입니까!",
	},	
	[100003302] = {	
		ID = 100003302,
		CONTENT = "제가 맞는 것 같은데 당신들은 누구죠?",
	},	
	[100003303] = {	
		ID = 100003303,
		CONTENT = "대신관의 부탁으로 당신의 전직을 도우러 왔습니다. 전직을 마치면 프론테라로 데려갈 겁니다! 보아하니 중요한 사람인 것 같은데 어서 대신관을 만나러 가시죠!",
	},	
	[100003304] = {	
		ID = 100003304,
		CONTENT = "누구?",
	},	
	[100003305] = {	
		ID = 100003305,
		CONTENT = "프론테라? 대신관? 오늘 도대체 어떻게 된 거예요……",
	},	
	[100003306] = {	
		ID = 100003306,
		CONTENT = 0,
	},	
	[100003307] = {	
		ID = 100003307,
		CONTENT = "정련을 통해 무기를 강화시킬 수 있어요.",
	},	
	[100003308] = {	
		ID = 100003308,
		CONTENT = "소환을 통해 더 많은 펫을 획득할 수 있습니다.",
	},	
	[100003309] = {	
		ID = 100003309,
		CONTENT = "어서 돌아와! 밖에서 또 무슨 말썽을 부리고 있는 거야!",
	},	
	[100003310] = {	
		ID = 100003310,
		CONTENT = "앞에서 기다릴게요!",
	},	
	[100003311] = {	
		ID = 100003311,
		CONTENT = "기만의 가면",
	},	
	[100003312] = {	
		ID = 100003312,
		CONTENT = "사기성이 짙은 가면으로, 도둑의 전직 전용 아이템입니다.",
	},	
	[100003313] = {	
		ID = 100003313,
		CONTENT = "어쌔신 인장",
	},	
	[100003314] = {	
		ID = 100003314,
		CONTENT = "우수한 어쌔신의 상징이며, 어쌔신의 전직 전용 아이템입니다.",
	},	
	[100003315] = {	
		ID = 100003315,
		CONTENT = "진리의 거울",
	},	
	[100003316] = {	
		ID = 100003316,
		CONTENT = "진리를 엿볼 수 있는 보물이라고 전해지며, 마법사의 전직 전용 아이템입니다.",
	},	
	[100003317] = {	
		ID = 100003317,
		CONTENT = "현자의 돌",
	},	
	[100003318] = {	
		ID = 100003318,
		CONTENT = "진리를 제어하는 자의 상징으로, 위자드의 전직 전용 아이템입니다.",
	},	
	[100003319] = {	
		ID = 100003319,
		CONTENT = "헌터의 비밀약제",
	},	
	[100003320] = {	
		ID = 100003320,
		CONTENT = "페이욘의 아쳐들이 자신의 한계를 돌파한 비밀약제로, 아쳐의 전직 전용 아이템입니다.",
	},	
	[100003321] = {	
		ID = 100003321,
		CONTENT = "사냥의 혼",
	},	
	[100003322] = {	
		ID = 100003322,
		CONTENT = "실력이 우수한 헌터의 상징이며, 헌터의 전직 전용 아이템입니다.",
	},	
	[100003323] = {	
		ID = 100003323,
		CONTENT = "성수",
	},	
	[100003324] = {	
		ID = 100003324,
		CONTENT = "신성한 힘이 담긴 물로, 성직자의 전직 전용 아이템입니다.",
	},	
	[100003325] = {	
		ID = 100003325,
		CONTENT = "여신의 눈물",
	},	
	[100003326] = {	
		ID = 100003326,
		CONTENT = "여신의 신력을 응집해 만든 영원히 시들지 않는 꽃으로, 프리스트의 전직 전용 아이템입니다.",
	},	
	[100003327] = {	
		ID = 100003327,
		CONTENT = "1.도전하는 보스에 따라 더 높은 데미지와 더 많은 보상을 획득합니다.\n2.1일 1회 도전할 수 있고, 도전 기회는 매일 05:00시에 초기화됩니다.\n3.기회가 초기화되면 랭킹 1000위 내 진입한 유저에게 우편 형식으로 보상을 발송합니다.\n4.어제 수령하지 않은 보상은 초기화 이후에 우편으로 발송합니다.",
	},	
	[100003328] = {	
		ID = 100003328,
		CONTENT = "펫 레벨업을 잊지 마세요!",
	},	
	[100003329] = {	
		ID = 100003329,
		CONTENT = "아직 찾지 못한 동료가 있어요. 어서 계속하세요!",
	},	
	[100003330] = {	
		ID = 100003330,
		CONTENT = "어서 그들과 함께 하세요!",
	},	
	[100003331] = {	
		ID = 100003331,
		CONTENT = 0,
	},	
	[100003332] = {	
		ID = 100003332,
		CONTENT = 0,
	},	
	[100003333] = {	
		ID = 100003333,
		CONTENT = "[npc=0]님?",
	},	
	[100003334] = {	
		ID = 100003334,
		CONTENT = "저를 따라오세요!",
	},	
	[100003335] = {	
		ID = 100003335,
		CONTENT = "이곳에서는 각종 신기한 냥이들과 전투를 해야 해요!",
	},	
	[100003336] = {	
		ID = 100003336,
		CONTENT = "말랑도에는 풍성한 보물이 묻혀있습니다. 자원이 부족하면 이곳으로 오세요!",
	},	
	[100003337] = {	
		ID = 100003337,
		CONTENT = "저자를 잡아! 훈련장의 비밀이 세어나가게 해서는 안 돼!",
	},	
	[100003338] = {	
		ID = 100003338,
		CONTENT = "전서버 유저가 공동의 적에게 분노하여, 미드가르드 대륙을 위협하는 전설적인 보스를 제거합니다.",
	},	
	[100003339] = {	
		ID = 100003339,
		CONTENT = "끝없는 엔들리스 타워는 탑 영혼의 인도에 따라 최고층까지 오릅니다.",
	},	
	[100003340] = {	
		ID = 100003340,
		CONTENT = "여러가지 희귀한 몬스터들과 교전하면서 약점을 찾아내면 일격에 처치할 수 있어요.",
	},	
	[100003341] = {	
		ID = 100003341,
		CONTENT = "다른 유저와 협동 작전으로 강적에게 도전하고 프론테라 수호",
	},	
	[100003342] = {	
		ID = 100003342,
		CONTENT = "매일 각기 다른 몬스터들에게 대항해, 적절한 스킬로 몬스터과 결판을 보세요.",
	},	
	[100003343] = {	
		ID = 100003343,
		CONTENT = "최대 에너지량 강화1",
	},	
	[100003344] = {	
		ID = 100003344,
		CONTENT = "레벨업으로 최대 에너지량을 올릴 수 있습니다.",
	},	
	[100003345] = {	
		ID = 100003345,
		CONTENT = "최대 에너지량 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003346] = {	
		ID = 100003346,
		CONTENT = "근처 마을이 침입을 당했어요…",
	},	
	[100003347] = {	
		ID = 100003347,
		CONTENT = "그들이 곧 이곳을 찾아낼 거예요…",
	},	
	[100003348] = {	
		ID = 100003348,
		CONTENT = "훈련장의 평온이 깨져서는 안 돼요. 아트로스를 쫓아낼 거예요!",
	},	
	[100003349] = {	
		ID = 100003349,
		CONTENT = "내 사람을 마음대로 데려갈 수는 없지!",
	},	
	[100003350] = {	
		ID = 100003350,
		CONTENT = "훈련장에서 노비스로 생체실험을 한 범죄 행위가 이미 드러났으니, 당신에게는 거절할 자격이 없습니다!",
	},	
	[100003351] = {	
		ID = 100003351,
		CONTENT = "럭키 냥이",
	},	
	[100003352] = {	
		ID = 100003352,
		CONTENT = "다른 일이 없다면 [npc=0]님이 되도록 빨리 우리와 함께 프론테라로 되돌아 갈 수 있길 바래요!",
	},	
	[100003353] = {	
		ID = 100003353,
		CONTENT = "하하… 그건, 다시 생각해 봐야겠어요… 먼저 돌아가서 쉬고, 내일 다시 얘기해요!",
	},	
	[100003354] = {	
		ID = 100003354,
		CONTENT = "대학자께서 이 [c=#FF8000]데비루치 날개[c=#]를 당신에게 주라고 하셨어요. 당신이 가진 데미루치 모자와 관계가 있는 것 같아요…",
	},	
	[100003355] = {	
		ID = 100003355,
		CONTENT = "[c=#FF8000]날개[c=#]? 그건 무슨 이상한 차림이에요?",
	},	
	[100003356] = {	
		ID = 100003356,
		CONTENT = "사과 장신구",
	},	
	[100003357] = {	
		ID = 100003357,
		CONTENT = "왕관",
	},	
	[100003358] = {	
		ID = 100003358,
		CONTENT = "바포메트주니어 장신구",
	},	
	[100003359] = {	
		ID = 100003359,
		CONTENT = "연꽃 모자",
	},	
	[100003360] = {	
		ID = 100003360,
		CONTENT = "여우가면",
	},	
	[100003361] = {	
		ID = 100003361,
		CONTENT = "기린 날개",
	},	
	[100003362] = {	
		ID = 100003362,
		CONTENT = "악마의 날개",
	},	
	[100003363] = {	
		ID = 100003363,
		CONTENT = "어두운 영혼의 날개",
	},	
	[100003364] = {	
		ID = 100003364,
		CONTENT = "대악마의 날개",
	},	
	[100003365] = {	
		ID = 100003365,
		CONTENT = "도망가게 놔둬!",
	},	
	[100003366] = {	
		ID = 100003366,
		CONTENT = "스톰 가스트-극한의 공포",
	},	
	[100003367] = {	
		ID = 100003367,
		CONTENT = "스톰 가스트 사용 시 적의 유닛에게 일정 확률로 3초 동안 쇠약 효과를 줍니다. 쇠약 상태의 적의 유닛은 물리 및 마법 공격이 감소합니다.",
	},	
	[100003368] = {	
		ID = 100003368,
		CONTENT = "쇠약 성공률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003369] = {	
		ID = 100003369,
		CONTENT = "스톰 가스트-빙설",
	},	
	[100003370] = {	
		ID = 100003370,
		CONTENT = "스톰 가스트 사용 시 적의 유닛에게 일정 확률로 3초 동안 동결 효과를 줍니다.",
	},	
	[100003371] = {	
		ID = 100003371,
		CONTENT = "동결 성공 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003372] = {	
		ID = 100003372,
		CONTENT = "메테오 스톰-공포타격",
	},	
	[100003373] = {	
		ID = 100003373,
		CONTENT = "메테오 스톰 사용 시 적의 유닛을 공포상태로 만듭니다.",
	},	
	[100003374] = {	
		ID = 100003374,
		CONTENT = "공포 성공 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003375] = {	
		ID = 100003375,
		CONTENT = "라이트닝 볼트-쇠약 연속 공격",
	},	
	[100003376] = {	
		ID = 100003376,
		CONTENT = "쇠약 상태의 유닛에게 라이트닝 볼트를 사용하면 데미지가 증가합니다.",
	},	
	[100003377] = {	
		ID = 100003377,
		CONTENT = "라이트닝 볼트 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003378] = {	
		ID = 100003378,
		CONTENT = "라이트닝 볼트-연쇄확산",
	},	
	[100003379] = {	
		ID = 100003379,
		CONTENT = "라이트닝 볼트 사용 시 동결 상태에 빠진 모든 적의 유닛에게 데미지를 줍니다.",
	},	
	[100003380] = {	
		ID = 100003380,
		CONTENT = "추가 공격자 수 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003381] = {	
		ID = 100003381,
		CONTENT = "소울 드레인-마력 이해",
	},	
	[100003382] = {	
		ID = 100003382,
		CONTENT = "소울 드레인 사용 시 자신의 마법 공격이 증가합니다.",
	},	
	[100003383] = {	
		ID = 100003383,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003384] = {	
		ID = 100003384,
		CONTENT = "소울 드레인-영혼 흡수",
	},	
	[100003385] = {	
		ID = 100003385,
		CONTENT = "소울 드레인 사용 시 자신의 마력을 회복할 수 있습니다.",
	},	
	[100003386] = {	
		ID = 100003386,
		CONTENT = "{{ff5a00}}{1}{{ffffff}}마력을 회복합니다.",
	},	
	[100003387] = {	
		ID = 100003387,
		CONTENT = "칼날 사격-예리한 화살촉",
	},	
	[100003388] = {	
		ID = 100003388,
		CONTENT = "칼날 사격으로 데미지를 주고, 50% 확률로 적을 출혈 상태로 만듭니다.",
	},	
	[100003389] = {	
		ID = 100003389,
		CONTENT = "출혈 데미지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003390] = {	
		ID = 100003390,
		CONTENT = "칼날 사격-철갑 관통 화살촉",
	},	
	[100003391] = {	
		ID = 100003391,
		CONTENT = "칼날 사격으로 데미지를 주고, 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100003392] = {	
		ID = 100003392,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 감소",
	},	
	[100003393] = {	
		ID = 100003393,
		CONTENT = "연속 화살-데미지 추가",
	},	
	[100003394] = {	
		ID = 100003394,
		CONTENT = "출혈 상태의 유닛에게 연속 화살을 사용하면 데미지가 증가합니다.",
	},	
	[100003395] = {	
		ID = 100003395,
		CONTENT = "연속 화살 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003396] = {	
		ID = 100003396,
		CONTENT = "연속 화살-약점 탐지",
	},	
	[100003397] = {	
		ID = 100003397,
		CONTENT = "연속 화살을 사용하고 자신의 치명타 데미지가 증가합니다.",
	},	
	[100003398] = {	
		ID = 100003398,
		CONTENT = "치명타 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003399] = {	
		ID = 100003399,
		CONTENT = "애로우 샤워-화살 약화",
	},	
	[100003400] = {	
		ID = 100003400,
		CONTENT = "애로우 샤워를 사용해 공격하면, 적의 유닛에게 쇠약 효과를 줍니다.",
	},	
	[100003401] = {	
		ID = 100003401,
		CONTENT = "쇠약 성공률: {{ff5a00}}{1}{{ffffff}}",
	},	
	[100003402] = {	
		ID = 100003402,
		CONTENT = "애로우 샤워-독성 기폭",
	},	
	[100003403] = {	
		ID = 100003403,
		CONTENT = "애로우 샤워를 사용해 공격하면, 적군 중 중독된 유닛에게 추가로 데미지를 줍니다.",
	},	
	[100003404] = {	
		ID = 100003404,
		CONTENT = "애로우 샤워 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003405] = {	
		ID = 100003405,
		CONTENT = "메테오 스톰-신위",
	},	
	[100003406] = {	
		ID = 100003406,
		CONTENT = "신의 진노 상태의 유닛에게 메테오 스톰을 사용하면 메테오 스톰 데미지가 증가합니다.",
	},	
	[100003407] = {	
		ID = 100003407,
		CONTENT = "메테오 스톰 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003408] = {	
		ID = 100003408,
		CONTENT = "도발-무서운 포효",
	},	
	[100003409] = {	
		ID = 100003409,
		CONTENT = "도발 사용 시 일정 확률로 적의 유닛을 공포상태로 만듭니다. 공포상태에 빠진 적의 유닛은 공격속도와 명중률이 감소합니다.",
	},	
	[100003410] = {	
		ID = 100003410,
		CONTENT = "공포 성공률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003411] = {	
		ID = 100003411,
		CONTENT = "그랜드 크로스-진노",
	},	
	[100003412] = {	
		ID = 100003412,
		CONTENT = "활성화하면 그랜드 크로스가 타겟에게 추가로 신의 진노 효과를 줍니다.",
	},	
	[100003413] = {	
		ID = 100003413,
		CONTENT = "그랜드 크로스-흡혈",
	},	
	[100003414] = {	
		ID = 100003414,
		CONTENT = "출혈 상태의 유닛에게 그랜드 크로스를 사용하면 스킬 데미지가 증가합니다.",
	},	
	[100003415] = {	
		ID = 100003415,
		CONTENT = "그랜드 크로스 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003416] = {	
		ID = 100003416,
		CONTENT = "굉장해 보이는 군!",
	},	
	[100003417] = {	
		ID = 100003417,
		CONTENT = 0,
	},	
	[100003418] = {	
		ID = 100003418,
		CONTENT = 0,
	},	
	[100003419] = {	
		ID = 100003419,
		CONTENT = "추격 성공! 데미지 수치 색상에 변화가 생겼어요. 타겟이 추격당하는 횟수가 많을수록 많은 데미지를 입어요!",
	},	
	[100003420] = {	
		ID = 100003420,
		CONTENT = "마법의 의지1",
	},	
	[100003421] = {	
		ID = 100003421,
		CONTENT = "파괴적인 마법 에너지가 모든 것을 정복하고, 마법형 유닛에게 마법 공격이 추가됩니다.",
	},	
	[100003422] = {	
		ID = 100003422,
		CONTENT = "자신의 마법 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003423] = {	
		ID = 100003423,
		CONTENT = "비스트 베인1",
	},	
	[100003424] = {	
		ID = 100003424,
		CONTENT = "강한 힘으로 모든 것을 정복하고, 사냥형 유닛에게 물리 공격력이 추가됩니다.",
	},	
	[100003425] = {	
		ID = 100003425,
		CONTENT = "자신의 물리 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003426] = {	
		ID = 100003426,
		CONTENT = "훈련장이 결국 함락됐어요. 저와 5명의 직업 스승님들은 그날 달아났는데, 얼마나 달아났는지 모르겠네요…",
	},	
	[100003427] = {	
		ID = 100003427,
		CONTENT = "프론테라 필드",
	},	
	[100003428] = {	
		ID = 100003428,
		CONTENT = "프론테라와 지척에 있는, 한때 활기가 넘쳤던 작은 마을은 지금 재앙으로 인해 황폐해졌어요…",
	},	
	[100003429] = {	
		ID = 100003429,
		CONTENT = "프론테라",
	},	
	[100003430] = {	
		ID = 100003430,
		CONTENT = "가운데 있는 성으로, 고도 개발 후 왕국에서 가장 번화한 도시가 됐어요. 젊은 모험가들이 이곳에서 돈과 명예를 쫓아요…",
	},	
	[100003431] = {	
		ID = 100003431,
		CONTENT = "직업을 선택하세요!",
	},	
	[100003432] = {	
		ID = 100003432,
		CONTENT = "그들은 내버려 두고, 프론테라로 가기 전에 먼저 [c=#FF8000]전직[c=#]하셔야 합니다!",
	},	
	[100003433] = {	
		ID = 100003433,
		CONTENT = 0,
	},	
	[100003434] = {	
		ID = 100003434,
		CONTENT = 0,
	},	
	[100003435] = {	
		ID = 100003435,
		CONTENT = 0,
	},	
	[100003436] = {	
		ID = 100003436,
		CONTENT = 0,
	},	
	[100003437] = {	
		ID = 100003437,
		CONTENT = "정신집중-평온한 호흡",
	},	
	[100003438] = {	
		ID = 100003438,
		CONTENT = "정신집중을 사용하는 동시에 아군 전체 유닛의 명중률이 증가합니다.",
	},	
	[100003439] = {	
		ID = 100003439,
		CONTENT = "명중률 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003440] = {	
		ID = 100003440,
		CONTENT = "정신집중-조준 저격",
	},	
	[100003441] = {	
		ID = 100003441,
		CONTENT = "정신집중을 사용하는 동시에 아군 전체 유닛의 치명타율이 증가합니다.",
	},	
	[100003442] = {	
		ID = 100003442,
		CONTENT = "치명타율 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003443] = {	
		ID = 100003443,
		CONTENT = "광적 타격-공포 타격",
	},	
	[100003444] = {	
		ID = 100003444,
		CONTENT = "공포 상태의 유닛에게 광적 타격을 사용하면 광적 타격 데미지가 증가합니다.",
	},	
	[100003445] = {	
		ID = 100003445,
		CONTENT = "광적 타격 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003446] = {	
		ID = 100003446,
		CONTENT = "[npc=0]님, 이제부터 혼자서 모험해야 해요.…",
	},	
	[100003447] = {	
		ID = 100003447,
		CONTENT = "도와주셔서 감사합니다!",
	},	
	[100003448] = {	
		ID = 100003448,
		CONTENT = "이 무기를 받고 뒤에 올 도전에 응해주세요!",
	},	
	[100003449] = {	
		ID = 100003449,
		CONTENT = "이 조각들은 특수한 용도가 있는 것 같아요. 엘리엇에게 가서 물어보세요!",
	},	
	[100003450] = {	
		ID = 100003450,
		CONTENT = "[npc=0]님, 퀘스트가 생겼어요!",
	},	
	[100003451] = {	
		ID = 100003451,
		CONTENT = 0,
	},	
	[100003452] = {	
		ID = 100003452,
		CONTENT = "섬 동굴에 다녀오세요.",
	},	
	[100003453] = {	
		ID = 100003453,
		CONTENT = "낌새가 어때요?",
	},	
	[100003454] = {	
		ID = 100003454,
		CONTENT = "모험이 진전됨에 따라 적은 더 강해집니다. 더 강력한 동료가 앞으로의 모험을 수월하게 해줄 거예요!",
	},	
	[100003455] = {	
		ID = 100003455,
		CONTENT = "선물로 여기고, 지금 가장 신임하는 사람은 당신이에요!",
	},	
	[100003456] = {	
		ID = 100003456,
		CONTENT = "불쌍한 포링은 그만 괴롭히고 저를 앞에 세우세요!",
	},	
	[100003457] = {	
		ID = 100003457,
		CONTENT = "출전하기 전에 펫을 강화하는 걸 잊지마세요!",
	},	
	[100003458] = {	
		ID = 100003458,
		CONTENT = "[c=#FF8000]직업 스킬[c=#]에 대해 충분히 배우신 것 같아요!",
	},	
	[100003459] = {	
		ID = 100003459,
		CONTENT = "이번에 필요한 제니는 제가 내 드리죠!",
	},	
	[100003460] = {	
		ID = 100003460,
		CONTENT = "그게 뭐예요?",
	},	
	[100003461] = {	
		ID = 100003461,
		CONTENT = "과학적인 관점에서 보면 이런 방식으로 새 생명을 얻는다는 건 그야말로 말도 안 돼요!",
	},	
	[100003462] = {	
		ID = 100003462,
		CONTENT = "[c=#FF8000]장비[c=#]는 속성을 크게 상승시킬 수 있어요. 이 상의에 시도해 보세요!",
	},	
	[100003463] = {	
		ID = 100003463,
		CONTENT = "스킬 레벨업은 실력을 올리는 중요한 방법 중 하나입니다!",
	},	
	[100003464] = {	
		ID = 100003464,
		CONTENT = "재료가 충분하면 펫의 등급을 올릴 수 있어요.",
	},	
	[100003465] = {	
		ID = 100003465,
		CONTENT = "[c=#FF8000]퀘스트[c=#]를 확인하세요.",
	},	
	[100003466] = {	
		ID = 100003466,
		CONTENT = "펫 경험치",
	},	
	[100003467] = {	
		ID = 100003467,
		CONTENT = "당신이 [npc=0]님?",
	},	
	[100003468] = {	
		ID = 100003468,
		CONTENT = "프론테라에 갈 수 있는 방법이 생각났어요. 어서 돌아오세요!",
	},	
	[100003469] = {	
		ID = 100003469,
		CONTENT = "너무 무서워요!",
	},	
	[100003470] = {	
		ID = 100003470,
		CONTENT = "자신을 증명할 때입니다!",
	},	
	[100003471] = {	
		ID = 100003471,
		CONTENT = "[c=#FF8000]경험치풀[c=#]의 경험치로 펫 레벨을 빨리 올릴 수 있어요!",
	},	
	[100003472] = {	
		ID = 100003472,
		CONTENT = "경험치는 [c=#FF8000]경험치풀[c=#]에 저장할 수 있습니다.",
	},	
	[100003473] = {	
		ID = 100003473,
		CONTENT = "자신의 레벨만 올리지 말고 펫의 레벨도 올려주세요! [c=#FF8000]경험치풀[c=#]의 경험치로 펫의 레벨을 빠르게 올릴 수 있어요!",
	},	
	[100003474] = {	
		ID = 100003474,
		CONTENT = "성장했어요?",
	},	
	[100003475] = {	
		ID = 100003475,
		CONTENT = "펫 레벨업을 잊지 마세요!",
	},	
	[100003476] = {	
		ID = 100003476,
		CONTENT = "그런 일들을 겪게 해서 미안해요. 이제 더 많은 일들을 알려 드릴게요.",
	},	
	[100003477] = {	
		ID = 100003477,
		CONTENT = "[c=#FF8000]특성[c=#]은 스킬에 추과 효과를 줄 수 있어요!",
	},	
	[100003478] = {	
		ID = 100003478,
		CONTENT = "퀘스트를 완료하면 풍성한 보상을 얻을 수 있어요!",
	},	
	[100003479] = {	
		ID = 100003479,
		CONTENT = "또 어딜 도망가려고!",
	},	
	[100003480] = {	
		ID = 100003480,
		CONTENT = "귀한 펫 조각들을 발견했어요. 성급 상승의 기회를 어떻게 놓칠 수 있겠어요?",
	},	
	[100003481] = {	
		ID = 100003481,
		CONTENT = "승성?",
	},	
	[100003482] = {	
		ID = 100003482,
		CONTENT = "조각을 수집해 승성 시 실력이 향상돼요. 보상의 의미로, 이번에 승성 기회를 당신에게 양보할게요!",
	},	
	[100003483] = {	
		ID = 100003483,
		CONTENT = "프론테라에 지금 큰 경축 의식이 열리고 있어요. 관심이 있으면 돌아오세요!",
	},	
	[100003484] = {	
		ID = 100003484,
		CONTENT = "저쪽이 바로 프론테라예요. 성 안에서 경축 의식이 열리고 있는 것 같아요……",
	},	
	[100003485] = {	
		ID = 100003485,
		CONTENT = "프론테라……",
	},	
	[100003486] = {	
		ID = 100003486,
		CONTENT = "이제 [c=#FF8000]퀘스트[c=#]를 확인할 수 있어요!",
	},	
	[100003487] = {	
		ID = 100003487,
		CONTENT = "퀘스트?",
	},	
	[100003488] = {	
		ID = 100003488,
		CONTENT = "[c=#FF8000]서브 퀘스트[c=#]를 확인하러 가세요!",
	},	
	[100003489] = {	
		ID = 100003489,
		CONTENT = "어서 돌아와요! 프론테라에 일이 생긴 것 같아요!",
	},	
	[100003490] = {	
		ID = 100003490,
		CONTENT = "이건 가져갈 수 없으니 당신이 가지세요!",
	},	
	[100003491] = {	
		ID = 100003491,
		CONTENT = "특성을 활성화하면 틀림없이 도움이 될 거예요!",
	},	
	[100003492] = {	
		ID = 100003492,
		CONTENT = "괜찮은…거예요?",
	},	
	[100003493] = {	
		ID = 100003493,
		CONTENT = "캐릭터가 전력질주해 프론테라에서 달아났어요…",
	},	
	[100003494] = {	
		ID = 100003494,
		CONTENT = "저를 왜 잡으려는 거예요? 저는 아무것도 몰라요!",
	},	
	[100003495] = {	
		ID = 100003495,
		CONTENT = "헛소리! 얌전히 나와 돌아가자……",
	},	
	[100003496] = {	
		ID = 100003496,
		CONTENT = "실험체로 돌아가지 않을거에요! 힘으로 데려가 보시죠!",
	},	
	[100003497] = {	
		ID = 100003497,
		CONTENT = "프론테라에 무슨 일이 생겼군요! 이걸 가지고 어서 가십시오!",
	},	
	[100003498] = {	
		ID = 100003498,
		CONTENT = "또 킬하이르가 나타났군!",
	},	
	[100003499] = {	
		ID = 100003499,
		CONTENT = "펫을 육성하는 걸 잊지 마세요!",
	},	
	[100003500] = {	
		ID = 100003500,
		CONTENT = "새로운 펫을 합성하고, 펫을 육성하는 걸 잊지 마세요!",
	},	
	[100003501] = {	
		ID = 100003501,
		CONTENT = "어서 돌아가 봐요!",
	},	
	[100003502] = {	
		ID = 100003502,
		CONTENT = "서둘러 프론테라 교외로 도망을 쳤어요…",
	},	
	[100003503] = {	
		ID = 100003503,
		CONTENT = "새로운 펫을 합성하세요!",
	},	
	[100003504] = {	
		ID = 100003504,
		CONTENT = "[npc=0]님, 녀석들을 쫓아 주세요!",
	},	
	[100003505] = {	
		ID = 100003505,
		CONTENT = "신의 진노 성공률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100003506] = {	
		ID = 100003506,
		CONTENT = "제이 베일리",
	},	
	[100003507] = {	
		ID = 100003507,
		CONTENT = "타락한 뿌리",
	},	
	[100003508] = {	
		ID = 100003508,
		CONTENT = "나흐트지거",
	},	
	[100003509] = {	
		ID = 100003509,
		CONTENT = "암다라이스",
	},	
	[100003510] = {	
		ID = 100003510,
		CONTENT = "버코너워",
	},	
	[100003511] = {	
		ID = 100003511,
		CONTENT = "어스 스파이크",
	},	
	[100003512] = {	
		ID = 100003512,
		CONTENT = "분노한 힘",
	},	
	[100003513] = {	
		ID = 100003513,
		CONTENT = "붕괴타격",
	},	
	[100003514] = {	
		ID = 100003514,
		CONTENT = "혼돈연참",
	},	
	[100003515] = {	
		ID = 100003515,
		CONTENT = "생명의 예언",
	},	
	[100003516] = {	
		ID = 100003516,
		CONTENT = "드라큘라가 드레인리어를 내보내 적의 마지막 열에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 공포상태로 만듭니다. 공포상태에 빠진 적의 물리 공격이 15% 감소합니다.",
	},	
	[100003517] = {	
		ID = 100003517,
		CONTENT = "화구술",
	},	
	[100003518] = {	
		ID = 100003518,
		CONTENT = "흔적없는 이빨",
	},	
	[100003519] = {	
		ID = 100003519,
		CONTENT = "도둑는 적의 마지막 열에 있는 유닛 곁에 출현해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 회피율이 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 해당 스킬을 다시 사용하면 도둑가 아군 위치로 되돌아옵니다.",
	},	
	[100003520] = {	
		ID = 100003520,
		CONTENT = "환영기습",
	},	
	[100003521] = {	
		ID = 100003521,
		CONTENT = "흑화술",
	},	
	[100003522] = {	
		ID = 100003522,
		CONTENT = "매머나이트",
	},	
	[100003523] = {	
		ID = 100003523,
		CONTENT = "독성감염",
	},	
	[100003524] = {	
		ID = 100003524,
		CONTENT = "썬더 볼트",
	},	
	[100003525] = {	
		ID = 100003525,
		CONTENT = "감속 저주",
	},	
	[100003526] = {	
		ID = 100003526,
		CONTENT = "사념폭발",
	},	
	[100003527] = {	
		ID = 100003527,
		CONTENT = "파열의 칼",
	},	
	[100003528] = {	
		ID = 100003528,
		CONTENT = "서리술",
	},	
	[100003529] = {	
		ID = 100003529,
		CONTENT = "성령 소환",
	},	
	[100003530] = {	
		ID = 100003530,
		CONTENT = "불의 사냥",
	},	
	[100003531] = {	
		ID = 100003531,
		CONTENT = "침묵저주",
	},	
	[100003532] = {	
		ID = 100003532,
		CONTENT = "파열술",
	},	
	[100003533] = {	
		ID = 100003533,
		CONTENT = "뱀파이어릭 터치",
	},	
	[100003534] = {	
		ID = 100003534,
		CONTENT = "파이어 월",
	},	
	[100003535] = {	
		ID = 100003535,
		CONTENT = "지표면에서 화염을 소환해, 랜덤 유닛 2개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003536] = {	
		ID = 100003536,
		CONTENT = "헤븐즈 드라이브",
	},	
	[100003537] = {	
		ID = 100003537,
		CONTENT = "좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003538] = {	
		ID = 100003538,
		CONTENT = "로드 오브 버밀리온",
	},	
	[100003539] = {	
		ID = 100003539,
		CONTENT = "힐",
	},	
	[100003540] = {	
		ID = 100003540,
		CONTENT = "아군 중 HP가 가장 낮은 유닛이 {{ff5a00}}{1}{{ffffff}} HP를 회복합니다.",
	},	
	[100003541] = {	
		ID = 100003541,
		CONTENT = "더블 어택",
	},	
	[100003542] = {	
		ID = 100003542,
		CONTENT = "사용하면 자신의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가하고, 지속시간 동안 일반공격의 1.5배의 데미지를 줍니다. 효과 지속 5초.",
	},	
	[100003543] = {	
		ID = 100003543,
		CONTENT = "특급 신임",
	},	
	[100003544] = {	
		ID = 100003544,
		CONTENT = "자신의 HP {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003545] = {	
		ID = 100003545,
		CONTENT = "특급 무기 수련",
	},	
	[100003546] = {	
		ID = 100003546,
		CONTENT = "자신의 물리 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003547] = {	
		ID = 100003547,
		CONTENT = "특급 마법 이해",
	},	
	[100003548] = {	
		ID = 100003548,
		CONTENT = "자신의 마법 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003549] = {	
		ID = 100003549,
		CONTENT = "안젤루스",
	},	
	[100003550] = {	
		ID = 100003550,
		CONTENT = "자신의 물리 및 마법방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003551] = {	
		ID = 100003551,
		CONTENT = "승리의 빛",
	},	
	[100003552] = {	
		ID = 100003552,
		CONTENT = "자신의 물리 및 마법 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003553] = {	
		ID = 100003553,
		CONTENT = "크로스 임팩트",
	},	
	[100003554] = {	
		ID = 100003554,
		CONTENT = "암영술을 사용해 적의 유닛 1개를 2회 기습하고, 공격 시마다 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003555] = {	
		ID = 100003555,
		CONTENT = "소닉 블로우",
	},	
	[100003556] = {	
		ID = 100003556,
		CONTENT = "크로스 임팩트",
	},	
	[100003557] = {	
		ID = 100003557,
		CONTENT = "신들의 분노",
	},	
	[100003558] = {	
		ID = 100003558,
		CONTENT = "랜덤 유닛 3개에게 {{ff5a00}}{1}{{ffffff}} 데미지를 줍니다.",
	},	
	[100003559] = {	
		ID = 100003559,
		CONTENT = "석화저주",
	},	
	[100003560] = {	
		ID = 100003560,
		CONTENT = "합일베기",
	},	
	[100003561] = {	
		ID = 100003561,
		CONTENT = "정면 일정 범위 내 모든 적에게 {{ff5a00}}{1}{{ffffff}} 데미지를 줍니다.",
	},	
	[100003562] = {	
		ID = 100003562,
		CONTENT = "종의 포격",
	},	
	[100003563] = {	
		ID = 100003563,
		CONTENT = "좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 데미지를 줍니다.",
	},	
	[100003564] = {	
		ID = 100003564,
		CONTENT = "천사치유",
	},	
	[100003565] = {	
		ID = 100003565,
		CONTENT = "필살기. 엔젤링은 천사의 키스를 바쳐 아군 중 HP 백분율이 가장 낮은 3개의 유닛에게 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다.",
	},	
	[100003566] = {	
		ID = 100003566,
		CONTENT = "초급 지령 광석",
	},	
	[100003567] = {	
		ID = 100003567,
		CONTENT = "초급 풍령 광석",
	},	
	[100003568] = {	
		ID = 100003568,
		CONTENT = "초급 수령 광석",
	},	
	[100003569] = {	
		ID = 100003569,
		CONTENT = "초급 화령 광석",
	},	
	[100003570] = {	
		ID = 100003570,
		CONTENT = "지속성의 작은 광석 덩어리를 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003571] = {	
		ID = 100003571,
		CONTENT = "풍속성의 작은 광석 덩어리를 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003572] = {	
		ID = 100003572,
		CONTENT = "수속성의 작은 광석 덩어리를 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003573] = {	
		ID = 100003573,
		CONTENT = "화속성의 작은 광석 덩어리를 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003574] = {	
		ID = 100003574,
		CONTENT = "광적 타격-강한 기습",
	},	
	[100003575] = {	
		ID = 100003575,
		CONTENT = "파괴형 유닛에게 광적 타격을 사용하면 광적 타격으로 인한 데미지가 증가합니다.",
	},	
	[100003576] = {	
		ID = 100003576,
		CONTENT = "광적 타격 데미지 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100003577] = {	
		ID = 100003577,
		CONTENT = "보컬 조각",
	},	
	[100003578] = {	
		ID = 100003578,
		CONTENT = "데빌링 조각",
	},	
	[100003579] = {	
		ID = 100003579,
		CONTENT = "칼리츠버그 조각",
	},	
	[100003580] = {	
		ID = 100003580,
		CONTENT = "미믹 조각",
	},	
	[100003581] = {	
		ID = 100003581,
		CONTENT = "라이드워드 조각",
	},	
	[100003582] = {	
		ID = 100003582,
		CONTENT = "엘리스 조각",
	},	
	[100003583] = {	
		ID = 100003583,
		CONTENT = "좀비 프리즈너 조각",
	},	
	[100003584] = {	
		ID = 100003584,
		CONTENT = "하이드로랜서 조각",
	},	
	[100003585] = {	
		ID = 100003585,
		CONTENT = "심연의 기사 조각",
	},	
	[100003586] = {	
		ID = 100003586,
		CONTENT = "그리폰 조각",
	},	
	[100003587] = {	
		ID = 100003587,
		CONTENT = "심연의 코볼트 아쳐 조각",
	},	
	[100003588] = {	
		ID = 100003588,
		CONTENT = "심연의 거울 조각",
	},	
	[100003589] = {	
		ID = 100003589,
		CONTENT = "하피 조각",
	},	
	[100003590] = {	
		ID = 100003590,
		CONTENT = "와일드 로즈 조각",
	},	
	[100003591] = {	
		ID = 100003591,
		CONTENT = "세도라 조각",
	},	
	[100003592] = {	
		ID = 100003592,
		CONTENT = "스트라우프 조각",
	},	
	[100003593] = {	
		ID = 100003593,
		CONTENT = "빅풋 조각",
	},	
	[100003594] = {	
		ID = 100003594,
		CONTENT = "무낙 조각",
	},	
	[100003595] = {	
		ID = 100003595,
		CONTENT = "고블린 리더 조각",
	},	
	[100003596] = {	
		ID = 100003596,
		CONTENT = "고블린(도끼) 조각",
	},	
	[100003597] = {	
		ID = 100003597,
		CONTENT = "힐 윈드 조각",
	},	
	[100003598] = {	
		ID = 100003598,
		CONTENT = "갈리온 조각",
	},	
	[100003599] = {	
		ID = 100003599,
		CONTENT = "바포메트주니어 조각",
	},	
	[100003600] = {	
		ID = 100003600,
		CONTENT = "퍼씰 조각",
	},	
	[100003601] = {	
		ID = 100003601,
		CONTENT = "에기라 조각",
	},	
	[100003602] = {	
		ID = 100003602,
		CONTENT = "하티베베 조각",
	},	
	[100003603] = {	
		ID = 100003603,
		CONTENT = "밴시 조각",
	},	
	[100003604] = {	
		ID = 100003604,
		CONTENT = "마브카 조각",
	},	
	[100003605] = {	
		ID = 100003605,
		CONTENT = "감시하는 자 조각",
	},	
	[100003606] = {	
		ID = 100003606,
		CONTENT = "안식을 주는 자 조각",
	},	
	[100003607] = {	
		ID = 100003607,
		CONTENT = "요요 조각",
	},	
	[100003608] = {	
		ID = 100003608,
		CONTENT = "곰인형 조각",
	},	
	[100003609] = {	
		ID = 100003609,
		CONTENT = "고블린 아쳐 조각",
	},	
	[100003610] = {	
		ID = 100003610,
		CONTENT = "미노스 조각",
	},	
	[100003611] = {	
		ID = 100003611,
		CONTENT = "보컬 조각 20개 수집 시 1성 보컬을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003612] = {	
		ID = 100003612,
		CONTENT = "데빌링(특성 레벨 13 원거리 물리 딜러, 적의 공격속도 강력 감소)의 조각, 30개 수집 시 2성 데빌링을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003613] = {	
		ID = 100003613,
		CONTENT = "칼리츠버그(특성 레벨 13 근거리 물리 딜러)의 조각, 30개 수집 시 2성 칼리츠버그를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003614] = {	
		ID = 100003614,
		CONTENT = "미믹 조각 10개 수집 시 1성 미믹 를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003615] = {	
		ID = 100003615,
		CONTENT = "라이드워드 조각 10개 수집 시 1성 라이드워드를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003616] = {	
		ID = 100003616,
		CONTENT = "엘리스 조각 20개 수집 시 1성 엘리스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003617] = {	
		ID = 100003617,
		CONTENT = "좀비 프리즈너 조각 10개 수집 시 1성 좀비 프리즈너를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003618] = {	
		ID = 100003618,
		CONTENT = "하이드로랜서(특성 레벨 15의 근거리 물리 딜러, 일반공격 광역 데미지)의 조각, 50개 수집 시 2성 하이드로랜서를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003619] = {	
		ID = 100003619,
		CONTENT = "심연의 기사(특성 레벨 14의 탱커, 자신을 강화하고 적을 약화시키는 데 정통)의 조각, 40개 수집 시 2성 심연의 기사를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003620] = {	
		ID = 100003620,
		CONTENT = "그리폰(특성 레벨 13의 탱커, 평범하지 않은 회피 능력 보유)의 조각, 30개 수집 시 2성 그리폰을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003621] = {	
		ID = 100003621,
		CONTENT = "심연의 코볼트 아쳐 조각 20개 수집 시 1성 심연의 코볼트 아쳐를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003622] = {	
		ID = 100003622,
		CONTENT = "심연의 거울(특성 레벨 13의 원거리 물리 딜러)의 조각, 30개 수집 시 2성 심연의 거울을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003623] = {	
		ID = 100003623,
		CONTENT = "하피 조각 20개 수집 시 1성 하피를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003624] = {	
		ID = 100003624,
		CONTENT = "와일드 로즈 조각 20개 수집 시 1성 와일드 로즈를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003625] = {	
		ID = 100003625,
		CONTENT = "세도라 조각 20개 수집 시 1성 세도라를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003626] = {	
		ID = 100003626,
		CONTENT = "스트라우프(특성 레벨 13의 마법 공격, 필살기로 개체 동결), 조각 30개 수집 시 2성 스트라우프 조각을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003627] = {	
		ID = 100003627,
		CONTENT = "빅풋 조각 20개 수집 시 1성 빅풋을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003628] = {	
		ID = 100003628,
		CONTENT = "무낙 조각 20개 수집 시 1성 무낙 조각을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003629] = {	
		ID = 100003629,
		CONTENT = "고블린 리더(특성 레벨 13의 만능탱커)의 조각, 30개 수집 시 2성 고블린 리더를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003630] = {	
		ID = 100003630,
		CONTENT = "고블린(도끼) 조각 20개 수집 시 1성 고블린(도끼)을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003631] = {	
		ID = 100003631,
		CONTENT = "힐 윈드 조각 20개 수집 시 1성 힐 윈드를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003632] = {	
		ID = 100003632,
		CONTENT = "갈리온 조각 20개 수집 시 1성 갈리온을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003633] = {	
		ID = 100003633,
		CONTENT = "바포메트주니어(특성 레벨 13의 물리 공격, 필살기로 전체 데미지)의 조각, 30개 수집 시 2성 바포메트주니어를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003634] = {	
		ID = 100003634,
		CONTENT = "퍼씰 조각 20개 수집 시 1성 퍼씰을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003635] = {	
		ID = 100003635,
		CONTENT = "에기라 조각 10개 수집 시 1성 에기라를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003636] = {	
		ID = 100003636,
		CONTENT = "하티베베 조각 20개 수집 시 1성 하티베베를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003637] = {	
		ID = 100003637,
		CONTENT = "밴시(특성 레벨 13의 원거리 마법 딜러)의 조각, 30개 수집 시 2성 밴시를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003638] = {	
		ID = 100003638,
		CONTENT = "마브카 조각 20개 수집 시 1성 마브카를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003639] = {	
		ID = 100003639,
		CONTENT = "감시하는 자(특성 레벨 13의 전반적인 마법 보조, 아군 보호)의 조각, 30개 수집 시 2성 감시하는 자를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003640] = {	
		ID = 100003640,
		CONTENT = "안식을 주는 자(특성 레벨 13의 마법 보조, 적의 마법방어 약화)의 조각, 30개 수집 시 2성 안식을 주는 자를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003641] = {	
		ID = 100003641,
		CONTENT = "요요 조각 10개 수집 시 1성 요요를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003642] = {	
		ID = 100003642,
		CONTENT = "곰인형 조각 10개 수집 시 1성 곰인형을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003643] = {	
		ID = 100003643,
		CONTENT = "고블린 궁수 조각 20개 수집 시 1성 고블린 아쳐를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003644] = {	
		ID = 100003644,
		CONTENT = "미노스 조각 10개 수집 시 1성 미노스를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003645] = {	
		ID = 100003645,
		CONTENT = "10회 10연속 소환 시 3성 펫 100% 획득",
	},	
	[100003646] = {	
		ID = 100003646,
		CONTENT = "이번 10연속 소환에 3성 펫 100% 획득",
	},	
	[100003647] = {	
		ID = 100003647,
		CONTENT = "남작",
	},	
	[100003648] = {	
		ID = 100003648,
		CONTENT = "[c=#00FF00]60[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003649] = {	
		ID = 100003649,
		CONTENT = "매일 체력 [c=#00FF00]3[c=#FFFFFF]회 구매 가능",
	},	
	[100003650] = {	
		ID = 100003650,
		CONTENT = "매일 [c=#00FF00]5[c=#FFFFFF]회 연금 가능",
	},	
	[100003651] = {	
		ID = 100003651,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]1[c=#FFFFFF]회 초기화 가능",
	},	
	[100003652] = {	
		ID = 100003652,
		CONTENT = "자작",
	},	
	[100003653] = {	
		ID = 100003653,
		CONTENT = "[c=#00FF00]300[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003654] = {	
		ID = 100003654,
		CONTENT = "매일 체력 [c=#00FF00]4[c=#FFFFFF]회 구매 가능",
	},	
	[100003655] = {	
		ID = 100003655,
		CONTENT = "매일 [c=#00FF00]7[c=#FFFFFF]회 연금 가능",
	},	
	[100003656] = {	
		ID = 100003656,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]2[c=#FFFFFF]회 초기화 가능",
	},	
	[100003657] = {	
		ID = 100003657,
		CONTENT = "[c=#00FF00]남작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003658] = {	
		ID = 100003658,
		CONTENT = "백작",
	},	
	[100003659] = {	
		ID = 100003659,
		CONTENT = "[c=#00FF00]600[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003660] = {	
		ID = 100003660,
		CONTENT = "엔들리스 타워 [c=#00FF00]전투 스킵[c=#FFFFFF] 가능",
	},	
	[100003661] = {	
		ID = 100003661,
		CONTENT = "매일 체력 [c=#00FF00]5[c=#FFFFFF]회 구매 가능",
	},	
	[100003662] = {	
		ID = 100003662,
		CONTENT = "매일 [c=#00FF00]9[c=#FFFFFF]회 연금 가능",
	},	
	[100003663] = {	
		ID = 100003663,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]2[c=#FFFFFF]회 초기화 가능",
	},	
	[100003664] = {	
		ID = 100003664,
		CONTENT = "[c=#00FF00]자작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003665] = {	
		ID = 100003665,
		CONTENT = "후작",
	},	
	[100003666] = {	
		ID = 100003666,
		CONTENT = "[c=#00FF00]900[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003667] = {	
		ID = 100003667,
		CONTENT = "소탕 [c=#00FF00]10[c=#FFFFFF]회 기능 오픈",
	},	
	[100003668] = {	
		ID = 100003668,
		CONTENT = "매일 체력 [c=#00FF00]6[c=#FFFFFF]회 구매 가능",
	},	
	[100003669] = {	
		ID = 100003669,
		CONTENT = "매일 [c=#00FF00]12[c=#FFFFFF]회 연금 가능",
	},	
	[100003670] = {	
		ID = 100003670,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]2[c=#FFFFFF]회 초기화 가능",
	},	
	[100003671] = {	
		ID = 100003671,
		CONTENT = "[c=#00FF00]백작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003672] = {	
		ID = 100003672,
		CONTENT = "공작",
	},	
	[100003673] = {	
		ID = 100003673,
		CONTENT = "[c=#00FF00]2000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003674] = {	
		ID = 100003674,
		CONTENT = "아레나 [c=#00FF00]전투 스킬 가능",
	},	
	[100003675] = {	
		ID = 100003675,
		CONTENT = "매일 체력 [c=#00FF00]7[c=#FFFFFF]회 구매 가능",
	},	
	[100003676] = {	
		ID = 100003676,
		CONTENT = "매일 [c=#00FF00]16[c=#FFFFFF]회 연금 가능",
	},	
	[100003677] = {	
		ID = 100003677,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]3[c=#FFFFFF]회 초기화 가능",
	},	
	[100003678] = {	
		ID = 100003678,
		CONTENT = "[c=#00FF00]후작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003679] = {	
		ID = 100003679,
		CONTENT = "왕작",
	},	
	[100003680] = {	
		ID = 100003680,
		CONTENT = "[c=#00FF00]3000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003681] = {	
		ID = 100003681,
		CONTENT = "매일 체력 [c=#00FF00]8[c=#FFFFFF]회 구매 가능",
	},	
	[100003682] = {	
		ID = 100003682,
		CONTENT = "매일 [c=#00FF00]20[c=#FFFFFF]회 연금 가능",
	},	
	[100003683] = {	
		ID = 100003683,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]3[c=#FFFFFF]회 초기화 가능",
	},	
	[100003684] = {	
		ID = 100003684,
		CONTENT = "[c=#00FF00]공작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003685] = {	
		ID = 100003685,
		CONTENT = "호작",
	},	
	[100003686] = {	
		ID = 100003686,
		CONTENT = "[c=#00FF00]5000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003687] = {	
		ID = 100003687,
		CONTENT = "매일 체력 [c=#00FF00]9[c=#FFFFFF]회 구매 가능",
	},	
	[100003688] = {	
		ID = 100003688,
		CONTENT = "매일 [c=#00FF00]25[c=#FFFFFF]회 연금 가능",
	},	
	[100003689] = {	
		ID = 100003689,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]3[c=#FFFFFF]회 초기화 가능",
	},	
	[100003690] = {	
		ID = 100003690,
		CONTENT = "[c=#00FF00]왕작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003691] = {	
		ID = 100003691,
		CONTENT = "국왕",
	},	
	[100003692] = {	
		ID = 100003692,
		CONTENT = "[c=#00FF00]7000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003693] = {	
		ID = 100003693,
		CONTENT = "매일 체력 [c=#00FF00]10[c=#FFFFFF]회 구매 가능",
	},	
	[100003694] = {	
		ID = 100003694,
		CONTENT = "매일 [c=#00FF00]30[c=#FFFFFF]회 연금 가능",
	},	
	[100003695] = {	
		ID = 100003695,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]3[c=#FFFFFF]회 초기화 가능",
	},	
	[100003696] = {	
		ID = 100003696,
		CONTENT = "아레나 쿨타임 [c=#00FF00]2[c=#FFFFFF]분으로 감소",
	},	
	[100003697] = {	
		ID = 100003697,
		CONTENT = "[c=#00FF00]호작[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003698] = {	
		ID = 100003698,
		CONTENT = "군왕",
	},	
	[100003699] = {	
		ID = 100003699,
		CONTENT = "[c=#00FF00]10000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003700] = {	
		ID = 100003700,
		CONTENT = "매일 체력 [c=#00FF00]11[c=#FFFFFF]회 구매 가능",
	},	
	[100003701] = {	
		ID = 100003701,
		CONTENT = "매일 [c=#00FF00]35[c=#FFFFFF]회 연금 가능",
	},	
	[100003702] = {	
		ID = 100003702,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]3[c=#FFFFFF]회 초기화 가능",
	},	
	[100003703] = {	
		ID = 100003703,
		CONTENT = "[c=#00FF00]국왕[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003704] = {	
		ID = 100003704,
		CONTENT = "황제",
	},	
	[100003705] = {	
		ID = 100003705,
		CONTENT = "[c=#00FF00]15000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003706] = {	
		ID = 100003706,
		CONTENT = "매일 체력 [c=#00FF00]12[c=#FFFFFF]회 구매 가능",
	},	
	[100003707] = {	
		ID = 100003707,
		CONTENT = "매일 [c=#00FF00]40[c=#FFFFFF]회 연금 가능",
	},	
	[100003708] = {	
		ID = 100003708,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]4[c=#FFFFFF]회 초기화 가능",
	},	
	[100003709] = {	
		ID = 100003709,
		CONTENT = "[c=#00FF00]군왕[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003710] = {	
		ID = 100003710,
		CONTENT = "대제",
	},	
	[100003711] = {	
		ID = 100003711,
		CONTENT = "[c=#00FF00]20000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003712] = {	
		ID = 100003712,
		CONTENT = "매일 체력 [c=#00FF00]13[c=#FFFFFF]회 구매 가능",
	},	
	[100003713] = {	
		ID = 100003713,
		CONTENT = "매일 [c=#00FF00]50[c=#FFFFFF]회 연금 가능",
	},	
	[100003714] = {	
		ID = 100003714,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]4[c=#FFFFFF]회 초기화 가능",
	},	
	[100003715] = {	
		ID = 100003715,
		CONTENT = "[c=#00FF00]황제[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003716] = {	
		ID = 100003716,
		CONTENT = "제왕",
	},	
	[100003717] = {	
		ID = 100003717,
		CONTENT = "[c=#00FF00]30000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003718] = {	
		ID = 100003718,
		CONTENT = "매일 체력 [c=#00FF00]14[c=#FFFFFF]회 구매 가능",
	},	
	[100003719] = {	
		ID = 100003719,
		CONTENT = "매일 [c=#00FF00]60[c=#FFFFFF]회 연금 가능",
	},	
	[100003720] = {	
		ID = 100003720,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]4[c=#FFFFFF]회 초기화 가능",
	},	
	[100003721] = {	
		ID = 100003721,
		CONTENT = "[c=#00FF00]대제[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003722] = {	
		ID = 100003722,
		CONTENT = "태황",
	},	
	[100003723] = {	
		ID = 100003723,
		CONTENT = "[c=#00FF00]60000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003724] = {	
		ID = 100003724,
		CONTENT = "매일 체력 [c=#00FF00]16[c=#FFFFFF]회 구매 가능",
	},	
	[100003725] = {	
		ID = 100003725,
		CONTENT = "매일 [c=#00FF00]80[c=#FFFFFF]회 연금 가능",
	},	
	[100003726] = {	
		ID = 100003726,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]5[c=#FFFFFF]회 초기화 가능",
	},	
	[100003727] = {	
		ID = 100003727,
		CONTENT = "아레나 쿨타임 [c=#00FF00]1[c=#FFFFFF]분으로 감소",
	},	
	[100003728] = {	
		ID = 100003728,
		CONTENT = "[c=#00FF00]제왕[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003729] = {	
		ID = 100003729,
		CONTENT = "제황",
	},	
	[100003730] = {	
		ID = 100003730,
		CONTENT = "[c=#00FF00]120000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003731] = {	
		ID = 100003731,
		CONTENT = "매일 체력 [c=#00FF00]18[c=#FFFFFF]회 구매 가능",
	},	
	[100003732] = {	
		ID = 100003732,
		CONTENT = "매일 [c=#00FF00]100[c=#FFFFFF]회 연금 가능",
	},	
	[100003733] = {	
		ID = 100003733,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]5[c=#FFFFFF]회 초기화 가능",
	},	
	[100003734] = {	
		ID = 100003734,
		CONTENT = "[c=#00FF00]태황[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003735] = {	
		ID = 100003735,
		CONTENT = "성황",
	},	
	[100003736] = {	
		ID = 100003736,
		CONTENT = "[c=#00FF00]300000[c=#FFFFFF]다이아 충전 달성 시 관련 특권을 누릴 수 있습니다.",
	},	
	[100003737] = {	
		ID = 100003737,
		CONTENT = "매일 체력 [c=#00FF00]20[c=#FFFFFF]회 구매 가능",
	},	
	[100003738] = {	
		ID = 100003738,
		CONTENT = "매일 [c=#00FF00]160[c=#FFFFFF]회 연금 가능",
	},	
	[100003739] = {	
		ID = 100003739,
		CONTENT = "매일 유적 관문마다 [c=#00FF00]5[c=#FFFFFF]회 초기화 가능",
	},	
	[100003740] = {	
		ID = 100003740,
		CONTENT = "[c=#00FF00]제황[c=#FFFFFF]계급 이하의 모든 특권 포함",
	},	
	[100003741] = {	
		ID = 100003741,
		CONTENT = "평민",
	},	
	[100003742] = {	
		ID = 100003742,
		CONTENT = "분노의 얼음조각",
	},	
	[100003743] = {	
		ID = 100003743,
		CONTENT = "아레나 휘장",
	},	
	[100003744] = {	
		ID = 100003744,
		CONTENT = "전장에서 활약하는 자들의 실력을 증명하고, 아레나 상점에서 보상으로 교환할 수 있습니다.",
	},	
	[100003745] = {	
		ID = 100003745,
		CONTENT = "천사의 분노",
	},	
	[100003746] = {	
		ID = 100003746,
		CONTENT = "얼음궁술",
	},	
	[100003747] = {	
		ID = 100003747,
		CONTENT = "임포시티오 마누스",
	},	
	[100003748] = {	
		ID = 100003748,
		CONTENT = "신성한 천사를 소환해 아군을 축복하고, 아군 전체 유닛의 물리 및 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100003749] = {	
		ID = 100003749,
		CONTENT = "생츄어리",
	},	
	[100003750] = {	
		ID = 100003750,
		CONTENT = "지정된 범위 내 신성한 힘을 주입하면, 범위 내 아군 유닛이 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복할 수 있습니다.",
	},	
	[100003751] = {	
		ID = 100003751,
		CONTENT = "매그넘 브레이크",
	},	
	[100003752] = {	
		ID = 100003752,
		CONTENT = "독성감염",
	},	
	[100003753] = {	
		ID = 100003753,
		CONTENT = "에너지 탄알",
	},	
	[100003754] = {	
		ID = 100003754,
		CONTENT = "에너지 폭발",
	},	
	[100003755] = {	
		ID = 100003755,
		CONTENT = "돌진하는 불",
	},	
	[100003756] = {	
		ID = 100003756,
		CONTENT = "실드차지",
	},	
	[100003757] = {	
		ID = 100003757,
		CONTENT = "방패공격",
	},	
	[100003758] = {	
		ID = 100003758,
		CONTENT = "날 비웃는 자 내게 저주 당할 것이다. 벌벌 떨어라!\n알림: 일정 시간동안 포악해지고 데미지가 상승해요!",
	},	
	[100003759] = {	
		ID = 100003759,
		CONTENT = "내 보물을 빼앗을 생각은 마라! 절망을 맛보게 해 주마!\n알림: 지속적으로 데미지를 줍니다. 치료에 유의하세요!",
	},	
	[100003760] = {	
		ID = 100003760,
		CONTENT = "밤의 제왕! 미드가르드 대륙의 전설!\n알림: 뒷열을 집중적으로 공격합니다. 진영을 합리적으로 배치하세요!",
	},	
	[100003761] = {	
		ID = 100003761,
		CONTENT = "찬바람은 나를 더욱 강하게 만들고, 나의 발톱은 천지를 찢을 수 있지!\n알림: 마법 데미지가 크게 감소합니다. 물리 공격 펫을 사용하세요!",
	},	
	[100003762] = {	
		ID = 100003762,
		CONTENT = "북소리는 우리 마을의 찬가다. 너희는 곧 나의 전리품이 될 것이다!\n알림: 10초마다 단일 대상에 높은 데미지를 줍니다!",
	},	
	[100003763] = {	
		ID = 100003763,
		CONTENT = "칼을 정신으로, 책을 혼으로 여기니, 내가 바로 너희의 장송곡이다! \n알림: 일정 시간동안 전체 공격!",
	},	
	[100003764] = {	
		ID = 100003764,
		CONTENT = "난 껍질 속에 숨어있는 겁쟁이가 아니야. 물리 데미지로 내 몸을 다치게 할 생각은 마! 쌍칼의 무사가 얼마나 무서운지 가르쳐 주지!\n알림: 물리 데미지에 대해 높은 데미지 감소가 가능합니다. 마법 공격 펫을 사용하세요!",
	},	
	[100003765] = {	
		ID = 100003765,
		CONTENT = "몇년 전 고성 글라스트헤임 아래쪽에서 금을 캐던 자들이 실종된 사건에 대해 새로운 진전이 생겼어요. 조난자들은 글라스트헤임의 폐허 속에 매장되고… 그들이 다시 괴물로 변했어요. 그들을 없애고 보물을 찾아오세요. 그들에게는 보물이 필요 없어요!",
	},	
	[100003766] = {	
		ID = 100003766,
		CONTENT = "스파이럴 피어스",
	},	
	[100003767] = {	
		ID = 100003767,
		CONTENT = "신비한 춤",
	},	
	[100003768] = {	
		ID = 100003768,
		CONTENT = "충격의 칼",
	},	
	[100003769] = {	
		ID = 100003769,
		CONTENT = "서리찢기",
	},	
	[100003770] = {	
		ID = 100003770,
		CONTENT = "정화충격",
	},	
	[100003771] = {	
		ID = 100003771,
		CONTENT = "호넷 소환",
	},	
	[100003772] = {	
		ID = 100003772,
		CONTENT = "라이딩 공격",
	},	
	[100003773] = {	
		ID = 100003773,
		CONTENT = "호형링",
	},	
	[100003774] = {	
		ID = 100003774,
		CONTENT = "만톤 포격",
	},	
	[100003775] = {	
		ID = 100003775,
		CONTENT = "콜루세오 힐",
	},	
	[100003776] = {	
		ID = 100003776,
		CONTENT = "공포 습격",
	},	
	[100003777] = {	
		ID = 100003777,
		CONTENT = "펄스 스트라이크",
	},	
	[100003778] = {	
		ID = 100003778,
		CONTENT = "스모그 분출",
	},	
	[100003779] = {	
		ID = 100003779,
		CONTENT = "차가운 입김",
	},	
	[100003780] = {	
		ID = 100003780,
		CONTENT = "로드 오브 버밀리온",
	},	
	[100003781] = {	
		ID = 100003781,
		CONTENT = "그라비테이션 필드",
	},	
	[100003782] = {	
		ID = 100003782,
		CONTENT = "10개 수집 시 헌터 보우로 합성 가능",
	},	
	[100003783] = {	
		ID = 100003783,
		CONTENT = "20개 수집 시 정령의 활로 합성 가능",
	},	
	[100003784] = {	
		ID = 100003784,
		CONTENT = "30개 수집 시 폭풍의 활로 합성 가능",
	},	
	[100003785] = {	
		ID = 100003785,
		CONTENT = "40개 수집 시 하늘드래곤의 날개로 합성 가능",
	},	
	[100003786] = {	
		ID = 100003786,
		CONTENT = "50개 수집 시 세라핌의 활로 합성 가능",
	},	
	[100003787] = {	
		ID = 100003787,
		CONTENT = "60개 수집 시 익시온의 날개로 합성 가능",
	},	
	[100003788] = {	
		ID = 100003788,
		CONTENT = "10개 수집 시 체력의 목걸이로 합성 가능",
	},	
	[100003789] = {	
		ID = 100003789,
		CONTENT = "20개 수집 시 빛나는 목걸이로 합성 가능",
	},	
	[100003790] = {	
		ID = 100003790,
		CONTENT = "30개 수집 시 행운의 목걸이로 합성 가능",
	},	
	[100003791] = {	
		ID = 100003791,
		CONTENT = "40개 수집 시 달 팬던트로 합성 가능",
	},	
	[100003792] = {	
		ID = 100003792,
		CONTENT = "50개 수집 시 마력의 돌 브로치로 합성 가능",
	},	
	[100003793] = {	
		ID = 100003793,
		CONTENT = "60개 수집 시 흰날개의 브로치로 합성 가능",
	},	
	[100003794] = {	
		ID = 100003794,
		CONTENT = "10개 수집 시 잠재력 반지로 합성 가능",
	},	
	[100003795] = {	
		ID = 100003795,
		CONTENT = "20개 수집 시 달빛 반지로 합성 가능",
	},	
	[100003796] = {	
		ID = 100003796,
		CONTENT = "30개 수집 시 정령반지로 합성 가능",
	},	
	[100003797] = {	
		ID = 100003797,
		CONTENT = "40개 수집 시 천사 반지로 합성 가능",
	},	
	[100003798] = {	
		ID = 100003798,
		CONTENT = "50개 수집 시 마력의 돌 반지로 합성 가능",
	},	
	[100003799] = {	
		ID = 100003799,
		CONTENT = "60개 수집 시 화염 정령왕으로 합성 가능",
	},	
	[100003800] = {	
		ID = 100003800,
		CONTENT = "알람- 조각",
	},	
	[100003801] = {	
		ID = 100003801,
		CONTENT = "알람(특성 레벨 13의 종합 탱커, 필살기로 방어 흡수 가능)의 조각, 30개 수집 시 2성 알람을 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},	
	[100003802] = {	
		ID = 100003802,
		CONTENT = "아이스월",
	},	
	[100003803] = {	
		ID = 100003803,
		CONTENT = "대포 포격",
	},	
	[100003804] = {	
		ID = 100003804,
		CONTENT = "심령 웨이브",
	},	
	[100003805] = {	
		ID = 100003805,
		CONTENT = "신비한 기도",
	},	
	[100003806] = {	
		ID = 100003806,
		CONTENT = "HP 흡수",
	},	
	[100003807] = {	
		ID = 100003807,
		CONTENT = "사악한 진",
	},	
	[100003808] = {	
		ID = 100003808,
		CONTENT = "환상의 화살",
	},	
	[100003809] = {	
		ID = 100003809,
		CONTENT = "라헬의 의지",
	},	
	[100003810] = {	
		ID = 100003810,
		CONTENT = "드레인리어",
	},	
	[100003811] = {	
		ID = 100003811,
		CONTENT = "허리케인의 칼",
	},	
	[100003812] = {	
		ID = 100003812,
		CONTENT = "그라비테이션 필드",
	},	
	[100003813] = {	
		ID = 100003813,
		CONTENT = "여왕의 분노",
	},	
	[100003814] = {	
		ID = 100003814,
		CONTENT = "찬가",
	},	
	[100003815] = {	
		ID = 100003815,
		CONTENT = "신성한 빛",
	},	
	[100003816] = {	
		ID = 100003816,
		CONTENT = "핏빛 폭풍",
	},	
	[100003817] = {	
		ID = 100003817,
		CONTENT = "늪지대",
	},	
	[100003818] = {	
		ID = 100003818,
		CONTENT = "광란의 밤",
	},	
	[100003819] = {	
		ID = 100003819,
		CONTENT = "홀리 라이트",
	},	
	[100003820] = {	
		ID = 100003820,
		CONTENT = "영혼폭발",
	},	
	[100003821] = {	
		ID = 100003821,
		CONTENT = "장창 투척",
	},	
	[100003822] = {	
		ID = 100003822,
		CONTENT = "삼중포효",
	},	
	[100003823] = {	
		ID = 100003823,
		CONTENT = "지옥의 심판",
	},	
	[100003824] = {	
		ID = 100003824,
		CONTENT = "최상급 썬더 볼트",
	},	
	[100003825] = {	
		ID = 100003825,
		CONTENT = "세찬 바람의 칼",
	},	
	[100003826] = {	
		ID = 100003826,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003827] = {	
		ID = 100003827,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003828] = {	
		ID = 100003828,
		CONTENT = "필살기. 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003829] = {	
		ID = 100003829,
		CONTENT = "필살기. 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003830] = {	
		ID = 100003830,
		CONTENT = "가로열에 있는 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003831] = {	
		ID = 100003831,
		CONTENT = "가로열에 있는 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003832] = {	
		ID = 100003832,
		CONTENT = "필살기. 적의 유닛 한 열에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003833] = {	
		ID = 100003833,
		CONTENT = "필살기. 적의 유닛 한 열에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003834] = {	
		ID = 100003834,
		CONTENT = "좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003835] = {	
		ID = 100003835,
		CONTENT = "좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003836] = {	
		ID = 100003836,
		CONTENT = "필살기. 좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003837] = {	
		ID = 100003837,
		CONTENT = "필살기. 좁은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003838] = {	
		ID = 100003838,
		CONTENT = "가운데 원형 범위에 있는 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003839] = {	
		ID = 100003839,
		CONTENT = "가운데 원형 범위에 있는 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003840] = {	
		ID = 100003840,
		CONTENT = "필살기. 가운데 원형 범위에 있는 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003841] = {	
		ID = 100003841,
		CONTENT = "필살기. 가운데 원형 범위에 있는 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003842] = {	
		ID = 100003842,
		CONTENT = "넓은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003843] = {	
		ID = 100003843,
		CONTENT = "넓은 원형 범위에 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003844] = {	
		ID = 100003844,
		CONTENT = "필살기. 넓은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003845] = {	
		ID = 100003845,
		CONTENT = "필살기. 넓은 원형 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003846] = {	
		ID = 100003846,
		CONTENT = "적의 랜덤 유닛 3개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003847] = {	
		ID = 100003847,
		CONTENT = "적의 랜덤 유닛 3개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003848] = {	
		ID = 100003848,
		CONTENT = "필살기. 적의 랜덤 유닛 3개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003849] = {	
		ID = 100003849,
		CONTENT = "필살기. 적의 랜덤 유닛 3개에게 유닛{{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003850] = {	
		ID = 100003850,
		CONTENT = "아군 중 현재 HP 백분율이 가장 낮은 유닛이 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복합니다.",
	},	
	[100003851] = {	
		ID = 100003851,
		CONTENT = "적의 마지막 열에 있는 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003852] = {	
		ID = 100003852,
		CONTENT = "적의 마지막 열에 있는 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003853] = {	
		ID = 100003853,
		CONTENT = "필살기. 적의 마지막 열에 있는 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003854] = {	
		ID = 100003854,
		CONTENT = "필살기. 적의 마지막 열에 있는 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003855] = {	
		ID = 100003855,
		CONTENT = "적군 중 현재 HP가 가장 적은 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003856] = {	
		ID = 100003856,
		CONTENT = "적군 중 현재 HP가 가장 적은 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003857] = {	
		ID = 100003857,
		CONTENT = "필살기. 적군 중 현재 HP가 가장 적은 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003858] = {	
		ID = 100003858,
		CONTENT = "필살기. 적군 중 현재 HP가 가장 적은 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003859] = {	
		ID = 100003859,
		CONTENT = "필살기. 아군 전체 유닛이 물리, 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100003860] = {	
		ID = 100003860,
		CONTENT = "필살기. 아군 전체 유닛이 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다.",
	},	
	[100003861] = {	
		ID = 100003861,
		CONTENT = "필살기. 아군 전체 유닛의 물리 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100003862] = {	
		ID = 100003862,
		CONTENT = "사악한 의지가 적의 영혼을 흡수해 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 자신은 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복합니다.",
	},	
	[100003863] = {	
		ID = 100003863,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 타겟의 공격속도가 5초 동안 30% 감소합니다.",
	},	
	[100003864] = {	
		ID = 100003864,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 최대 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 HP를 회복합니다. 또한 5초 동안 자신이 받는 데미지가 {{ff5a00}}{2}{{ffffff}} 감소합니다.",
	},	
	[100003865] = {	
		ID = 100003865,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 일정 확률로 적을 5초 동안 침묵시킵니다.",
	},	
	[100003866] = {	
		ID = 100003866,
		CONTENT = "한 열의 스킬 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003867] = {	
		ID = 100003867,
		CONTENT = "자신은 보호방패를 생성하고, 보호방패는 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다.",
	},	
	[100003868] = {	
		ID = 100003868,
		CONTENT = "아군 유닛의 잠재력을 격발해 아군 전체 유닛의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100003869] = {	
		ID = 100003869,
		CONTENT = "자신의 HP 백분율이 15%보다 낮으면 자동으로 발동됩니다. 자신의 HP를 100% 회복하고, 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 전투 시 마다 1회 촉발 가능합니다.",
	},	
	[100003870] = {	
		ID = 100003870,
		CONTENT = "필살기. 적 전체 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100003871] = {	
		ID = 100003871,
		CONTENT = "필살기. 적 전체 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100003872] = {	
		ID = 100003872,
		CONTENT = "필살기. 아군 중 HP가 가장 낮은 3개의 유닛을 치료하고, 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다.",
	},	
	[100003873] = {	
		ID = 100003873,
		CONTENT = "필살기. 적 전체 유닛의 물리, 마법방어가 {{ff5a00}}{1}{{ffffff}} 감소합니다.",
	},	
	[100003874] = {	
		ID = 100003874,
		CONTENT = "마왕 강림",
	},	
	[100003875] = {	
		ID = 100003875,
		CONTENT = "핀 포인트 어택",
	},	
	[100003876] = {	
		ID = 100003876,
		CONTENT = "전투 중 오크 히어로 일반공격 시 데미지를 입은 유닛의 HP를 일정 확률로 드랍하고, 해당 유닛이 받는 치료 효과가 {{ff5a00}}{1}{{ffffff}}% 감소합니다. 해당 효과 지속 10초.(해당 효과는 중첩되지 않습니다.)",
	},	
	[100003877] = {	
		ID = 100003877,
		CONTENT = "버서크",
	},	
	[100003878] = {	
		ID = 100003878,
		CONTENT = "다크나이트 영주의 HP가 50%이하로 내려가면 발동하며, 자신이 받는 치료효과가 {{ff5a00}}{1}{{ffffff}}% 증가합니다. 또한 이 시간 동안 주는 모든 데미지에 비례하여 자신을 치유합니다. 효과 지속 10초.",
	},	
	[100003879] = {	
		ID = 100003879,
		CONTENT = "귀갑 보호",
	},	
	[100003880] = {	
		ID = 100003880,
		CONTENT = "전투 중 터틀 제네럴 자신이 치료효과를 받을 때마다 자신의 물리 및 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초. 최대 10회 중첩 가능.",
	},	
	[100003881] = {	
		ID = 100003881,
		CONTENT = "타락한 피부",
	},	
	[100003882] = {	
		ID = 100003882,
		CONTENT = "자신이 받는 모든 마법 데미지가 15% 감소하고, 자신의 마법방어가 추가로 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100003883] = {	
		ID = 100003883,
		CONTENT = "약점 탐지",
	},	
	[100003884] = {	
		ID = 100003884,
		CONTENT = "전투 중 적에게 사망한 유닛이 생길 때마다 적 전체의 물리방어가 {{ff5a00}}{1}{{ffffff}} 감소합니다. 해당 효과는 전투가 끝날 때까지 지속되고, 최대 5회 중첩 가능합니다. 또한 다른 유형의 방어 약화 효과와 충돌하지 않습니다.",
	},	
	[100003885] = {	
		ID = 100003885,
		CONTENT = "프리징",
	},	
	[100003886] = {	
		ID = 100003886,
		CONTENT = "전투 중 6회 공격할 때마다 현재 공격중인 유닛에게 자신의 물리 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 추가 데미지를 주고, 50% 확률로 3초 동안 동결시킵니다.",
	},	
	[100003887] = {	
		ID = 100003887,
		CONTENT = "야성 보호",
	},	
	[100003888] = {	
		ID = 100003888,
		CONTENT = "전투 시작 시 아군 전체에게 보호방패를 하나 생성합니다. 보호방패는 오크 로드 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 데미지를 10초 동안 흡수할 수 있습니다.",
	},	
	[100003889] = {	
		ID = 100003889,
		CONTENT = "저주스러운 물건",
	},	
	[100003890] = {	
		ID = 100003890,
		CONTENT = "일반공격 시 20% 확률로 타겟 유닛을 5초 동안 침묵시키고, 마법방어가 {{ff5a00}}{1}{{ffffff}} 감소합니다.",
	},	
	[100003891] = {	
		ID = 100003891,
		CONTENT = "고급 원소 제어",
	},	
	[100003892] = {	
		ID = 100003892,
		CONTENT = "전투 중 아군 {job=2} 유닛의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 다른 마법 버프 효과와 중첩 가능합니다.",
	},	
	[100003893] = {	
		ID = 100003893,
		CONTENT = "사막의 주인",
	},	
	[100003894] = {	
		ID = 100003894,
		CONTENT = "전투 중 적 전체의 명중률이 {{ff5a00}}{1}{{ffffff}} 감소합니다.",
	},	
	[100003895] = {	
		ID = 100003895,
		CONTENT = "피어 브리즈",
	},	
	[100003896] = {	
		ID = 100003896,
		CONTENT = "전투가 시작되면 10초 간격으로 자신의 공격속도와 {{ff5a00}}{1}{{ffffff}} 물리 공격이 대폭 증가합니다. 효과 지속 5초.",
	},	
	[100003897] = {	
		ID = 100003897,
		CONTENT = "선장의 위엄",
	},	
	[100003898] = {	
		ID = 100003898,
		CONTENT = "전투 중 드레이크가 일반공격을 3회 할 때마다 아군 전체 유닛의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 감소합니다. 해당 효과는 매회 5초 동안 지속되고 최대 3회 중첩 가능합니다.(중첩 시 지속시간 갱신) 해당 효과는 다른 공격 버프 효과와 중첩 가능합니다.",
	},	
	[100003899] = {	
		ID = 100003899,
		CONTENT = "염력 충전",
	},	
	[100003900] = {	
		ID = 100003900,
		CONTENT = "전투 입장 시 자신의 초기 에너지가 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100003901] = {	
		ID = 100003901,
		CONTENT = "드래곤 하울링",
	},	
	[100003902] = {	
		ID = 100003902,
		CONTENT = "전기톱 찢기",
	},	
	[100003903] = {	
		ID = 100003903,
		CONTENT = "중검찍기",
	},	
	[100003904] = {	
		ID = 100003904,
		CONTENT = "멜트다운",
	},	
	[100003905] = {	
		ID = 100003905,
		CONTENT = "사악한 생명체",
	},	
	[100003906] = {	
		ID = 100003906,
		CONTENT = "회복술",
	},	
	[100003907] = {	
		ID = 100003907,
		CONTENT = "기리에 엘레이손",
	},	
	[100003908] = {	
		ID = 100003908,
		CONTENT = "잠재력 격발",
	},	
	[100003909] = {	
		ID = 100003909,
		CONTENT = "최상급 썬더 볼트",
	},	
	[100003910] = {	
		ID = 100003910,
		CONTENT = "마그누스 엑소르시스무스",
	},	
	[100003911] = {	
		ID = 100003911,
		CONTENT = "종말강림",
	},	
	[100003912] = {	
		ID = 100003912,
		CONTENT = "모래폭풍",
	},	
	[100003913] = {	
		ID = 100003913,
		CONTENT = "핏빛 연회",
	},	
	[100003914] = {	
		ID = 100003914,
		CONTENT = "변이벌레",
	},	
	[100003915] = {	
		ID = 100003915,
		CONTENT = "다크 스트라이크",
	},	
	[100003916] = {	
		ID = 100003916,
		CONTENT = "석화응시",
	},	
	[100003917] = {	
		ID = 100003917,
		CONTENT = "자폭하는 독충",
	},	
	[100003918] = {	
		ID = 100003918,
		CONTENT = "잭 프로스트",
	},	
	[100003919] = {	
		ID = 100003919,
		CONTENT = "광역 감속 저주",
	},	
	[100003920] = {	
		ID = 100003920,
		CONTENT = "뇌폭술",
	},	
	[100003921] = {	
		ID = 100003921,
		CONTENT = "삼중 호흡",
	},	
	[100003922] = {	
		ID = 100003922,
		CONTENT = "애로우 스톰",
	},	
	[100003923] = {	
		ID = 100003923,
		CONTENT = "드래곤 브레스",
	},	
	[100003924] = {	
		ID = 100003924,
		CONTENT = "레퀴엠",
	},	
	[100003925] = {	
		ID = 100003925,
		CONTENT = "드래곤 브레스",
	},	
	[100003926] = {	
		ID = 100003926,
		CONTENT = "초급 지령 조각",
	},	
	[100003927] = {	
		ID = 100003927,
		CONTENT = "초급 풍령 조각",
	},	
	[100003928] = {	
		ID = 100003928,
		CONTENT = "초급 수령 조각",
	},	
	[100003929] = {	
		ID = 100003929,
		CONTENT = "초급 화령 조각",
	},	
	[100003930] = {	
		ID = 100003930,
		CONTENT = "엠펠리움",
	},	
	[100003931] = {	
		ID = 100003931,
		CONTENT = "지속성의 광석 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003932] = {	
		ID = 100003932,
		CONTENT = "풍속성의 광석 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003933] = {	
		ID = 100003933,
		CONTENT = "수속성의 광석 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003934] = {	
		ID = 100003934,
		CONTENT = "화속성의 광석 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100003935] = {	
		ID = 100003935,
		CONTENT = "찬란한 빛을 내는 엠펠리움은 이 세상을 바꿀 운명을 가진 자에게만 나타나며, 등급을 올리는 데 필요한 아이템입니다.",
	},	
	[100003936] = {	
		ID = 100003936,
		CONTENT = "최대 에너지량 강화2",
	},	
	[100003937] = {	
		ID = 100003937,
		CONTENT = "물리 치명타 저항 강화2",
	},	
	[100003938] = {	
		ID = 100003938,
		CONTENT = "파괴적인 의지1",
	},	
	[100003939] = {	
		ID = 100003939,
		CONTENT = "파괴적인 힘이 모든 것을 정복하고, 파괴형 유닛에게 물리 공격이 추가됩니다.",
	},	
	[100003940] = {	
		ID = 100003940,
		CONTENT = "자신의 물리 공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003941] = {	
		ID = 100003941,
		CONTENT = "기도의 의지1",
	},	
	[100003942] = {	
		ID = 100003942,
		CONTENT = "독실한 신자를 위해 성스러운 축복을 내려 기도형 유닛의 HP가 추가됩니다.",
	},	
	[100003943] = {	
		ID = 100003943,
		CONTENT = "자신의 물리방어 {{ff5a00}}{1}{{ffffff}} 증가. 효과 지속 5초.",
	},	
	[100003944] = {	
		ID = 100003944,
		CONTENT = "에너지 회복 강화1",
	},	
	[100003945] = {	
		ID = 100003945,
		CONTENT = "강화 후 에너지 회복 속도가 증가합니다.",
	},	
	[100003946] = {	
		ID = 100003946,
		CONTENT = "초당 에너지 회복 속도가 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100003947] = {	
		ID = 100003947,
		CONTENT = "에너지 회복 강화2",
	},	
	[100003948] = {	
		ID = 100003948,
		CONTENT = "마법 치명타 강화1",
	},	
	[100003949] = {	
		ID = 100003949,
		CONTENT = "자신의 마법 치명타율 증가",
	},	
	[100003950] = {	
		ID = 100003950,
		CONTENT = "마법 치명타 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003951] = {	
		ID = 100003951,
		CONTENT = "마법 치명타 강화2",
	},	
	[100003952] = {	
		ID = 100003952,
		CONTENT = "마법 치명타 저항 강화1",
	},	
	[100003953] = {	
		ID = 100003953,
		CONTENT = "자신의 마법 치명타 저항 증가",
	},	
	[100003954] = {	
		ID = 100003954,
		CONTENT = "마법 치명타 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003955] = {	
		ID = 100003955,
		CONTENT = "마법 치명타 저항 강화2",
	},	
	[100003956] = {	
		ID = 100003956,
		CONTENT = "초기 에너지량 강화1",
	},	
	[100003957] = {	
		ID = 100003957,
		CONTENT = "레벨업으로 전투 시 초기 에너지 보유량을 늘릴 수 있습니다.",
	},	
	[100003958] = {	
		ID = 100003958,
		CONTENT = "초기 에너지 보유량 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100003959] = {	
		ID = 100003959,
		CONTENT = "초기 에너지량 강화2",
	},	
	[100003960] = {	
		ID = 100003960,
		CONTENT = "광포한 길",
	},	
	[100003961] = {	
		ID = 100003961,
		CONTENT = "잃어버린 교회",
	},	
	[100003962] = {	
		ID = 100003962,
		CONTENT = "프론테라의 악몽",
	},	
	[100003963] = {	
		ID = 100003963,
		CONTENT = "훈련장이 함락된 후 주인공과 엘리엇은 광포한 몬스터들에게 점령당한 교외까지 달아났습니다. 또한 더 큰 위험이 이곳에 숨겨져 있다는 것을 증명하듯 오리지널 생명체들이 점점 더 많이 달아났습니다……",
	},	
	[100003964] = {	
		ID = 100003964,
		CONTENT = "프론테라의 적막한 거리는 모두가 말하던 번화한 도시와는 차이가 큽니다. 두려워한 시민들이 감히 밖으로 나오지 못해, 대신관 피오나가 위협적인 대성당의 입구를 막아버렸어요.",
	},	
	[100003965] = {	
		ID = 100003965,
		CONTENT = "전염병의 근원을 이제 막 해결했는데, 프론테라에 갑자기 역경이 닥쳤어요. 인간의 가장 견고한 보루가 온갖 충격으로 매우 위태로워졌어요……",
	},	
	[100003966] = {	
		ID = 100003966,
		CONTENT = "광포한 길(1)",
	},	
	[100003967] = {	
		ID = 100003967,
		CONTENT = "광포한 길(2)",
	},	
	[100003968] = {	
		ID = 100003968,
		CONTENT = "광포한 길(3)",
	},	
	[100003969] = {	
		ID = 100003969,
		CONTENT = "광포한 길(4)",
	},	
	[100003970] = {	
		ID = 100003970,
		CONTENT = "잃어버린 교회(1)",
	},	
	[100003971] = {	
		ID = 100003971,
		CONTENT = "잃어버린 교회(2)",
	},	
	[100003972] = {	
		ID = 100003972,
		CONTENT = "잃어버린 교회(3)",
	},	
	[100003973] = {	
		ID = 100003973,
		CONTENT = "잃어버린 교회(4)",
	},	
	[100003974] = {	
		ID = 100003974,
		CONTENT = "미스테리한 수호자",
	},	
	[100003975] = {	
		ID = 100003975,
		CONTENT = "포링 토벌군",
	},	
	[100003976] = {	
		ID = 100003976,
		CONTENT = "불멸의 불씨",
	},	
	[100003977] = {	
		ID = 100003977,
		CONTENT = "얼음의 심장",
	},	
	[100003978] = {	
		ID = 100003978,
		CONTENT = "모로크 토벌",
	},	
	[100003979] = {	
		ID = 100003979,
		CONTENT = "마랑 모로크가 부활한 후 사라진 수호자 카사리스도 다시 사람들의 시야에 나타났어요. 카사리스는 성물과 실종된 수호자에 대한 비밀을 모두 알고 있는 것 같아요…",
	},	
	[100003980] = {	
		ID = 100003980,
		CONTENT = "대륙 호위대에 가입하기 위해 모로크 토벌에 참여해요. 발로 장군이 엄격한 조건들을 제시했어요. 첫번째는 가서 포링들을 몇 마리 처치하는 거예요. 저를 내쫓기 위한 건지 아니면 정말 포링이 귀찮게 하고 있는 건지 모르겠어요…",
	},	
	[100003981] = {	
		ID = 100003981,
		CONTENT = "포링의 위협을 해결한 후, 저의 고집스러움 때문에 발로가 다시 저를 증명할 기회를 줬어요. 마그마 지하궁과 화산 지하궁의 몬스터 몸에 영원히 꺼지지 않는 불씨가 있어요. 대륙 호위대에게 그 불씨가 필요하고요…",
	},	
	[100003982] = {	
		ID = 100003982,
		CONTENT = "영원히 꺼지지 않는 불씨는 다 수집했고, 시련은 아직 끝나지 않았어요. 발로가 북쪽의 얼음동굴로 가서 괴물들을 처치하고 얼음심장을 가져오라고 하는군요. 찌는 듯한 더위를 막기 위해 대륙 호위대 전사에게 그 심장이 필요해요…",
	},	
	[100003983] = {	
		ID = 100003983,
		CONTENT = "대륙 호위대의 인정서를 얻은 후 모로크를 토벌할 기회를 얻었어요. 거대한 암흑이 시공의 틈을 뒤덮고, 어둠 속에서 모로크의 그림자는 점점 뚜렷해져요. 압박감이 몰려오고 너무 두려워요…",
	},	
	[100003984] = {	
		ID = 100003984,
		CONTENT = "프론테라의 악몽(1)",
	},	
	[100003985] = {	
		ID = 100003985,
		CONTENT = "프론테라의 악몽(2)",
	},	
	[100003986] = {	
		ID = 100003986,
		CONTENT = "프론테라의 악몽(3)",
	},	
	[100003987] = {	
		ID = 100003987,
		CONTENT = "프론테라의 악몽(4)",
	},	
	[100003988] = {	
		ID = 100003988,
		CONTENT = "포링 토벌군(1)",
	},	
	[100003989] = {	
		ID = 100003989,
		CONTENT = "포링 토벌군(2)",
	},	
	[100003990] = {	
		ID = 100003990,
		CONTENT = "포링 토벌군(3)",
	},	
	[100003991] = {	
		ID = 100003991,
		CONTENT = "불멸의 불씨(1)",
	},	
	[100003992] = {	
		ID = 100003992,
		CONTENT = "불멸의 불씨(2)",
	},	
	[100003993] = {	
		ID = 100003993,
		CONTENT = "불멸의 불씨(3)",
	},	
	[100003994] = {	
		ID = 100003994,
		CONTENT = "불멸의 불씨(4)",
	},	
	[100003995] = {	
		ID = 100003995,
		CONTENT = "얼음의 심장(1)",
	},	
	[100003996] = {	
		ID = 100003996,
		CONTENT = "모로크 토벌(1)",
	},	
	[100003997] = {	
		ID = 100003997,
		CONTENT = "보석에 관한 미스테리",
	},	
	[100003998] = {	
		ID = 100003998,
		CONTENT = "낙심한 정원사",
	},	
	[100003999] = {	
		ID = 100003999,
		CONTENT = "실종된 아이",
	},	
	[100004000] = {	
		ID = 100004000,
		CONTENT = "신비한 얼음굴",
	},	
	[100004001] = {	
		ID = 100004001,
		CONTENT = "고용병",
	},	
	[100004002] = {	
		ID = 100004002,
		CONTENT = "속죄양",
	},	
	[100004003] = {	
		ID = 100004003,
		CONTENT = "세 식구",
	},	
	[100004004] = {	
		ID = 100004004,
		CONTENT = "밝혀진 진상",
	},	
	[100004005] = {	
		ID = 100004005,
		CONTENT = "대신관 제드의 진귀한 보석이 빈센트의 관리 아래 실종되어 대륙에서 온 훌륭한 모험가들이 도움의 손길을 뻗었어요. 보물이 실종된 배후에 어떤 비밀이 숨겨져 있는 것 같은 예감이 들어요...",
	},	
	[100004006] = {	
		ID = 100004006,
		CONTENT = "추적 도중 라헬의 정원사 제니가 보석에 관해 알고 있다는 걸 알아냈지만, 정원사를 찾기가 어렵더군요…",
	},	
	[100004007] = {	
		ID = 100004007,
		CONTENT = "정원사 제니는 지금 보석에 관해 자세히 생각할 기분이 아니에요. 그녀의 아이인 포비가 실종된 지 벌써 여러 날이거든요. 가장 중요한 임무는 제니의 아이를 찾는 거예요…",
	},	
	[100004008] = {	
		ID = 100004008,
		CONTENT = "시장 상인이 북쪽의 신비한 얼음굴 근처에서 포비를 봤다고 하는데, 상황이 점점 이상해져요. 그 위험한 곳에 어린 꼬마가 어떻게 혼자 갔겠어요?",
	},	
	[100004009] = {	
		ID = 100004009,
		CONTENT = "불안한 예감이 맞았어요. 얼음굴 입구에 수상한 남자가 저를 공격했어요. 포비는 이곳에 온 적이 없고요… 용병이 오랫동안 저를 기다렸던 것 같아요!",
	},	
	[100004010] = {	
		ID = 100004010,
		CONTENT = "얼음굴 입구를 공격한 자들은 빈센트가 고용한 용병들이었어요. 보석에 관한 미스터리는 그저 우리를 위험에 빠뜨리기 위한 덫이었어요. 빈센트의 음모가 발각됐으니 가서 끝장을 봐야겠어요!",
	},	
	[100004011] = {	
		ID = 100004011,
		CONTENT = "빈센트가 정의 앞에서 결국 사실을 털어 놓았어요. 실종된 포비는 그녀와 제니의 아이였어요. 빈센트와 제니는 신분 차이로 몰래 결혼할 수밖에 없었어요. 보석은 포비가 훔쳐갔고, 빈센트는 자신과 가족의 안위를 위해 속죄양을 찾기로 결심했어요…",
	},	
	[100004012] = {	
		ID = 100004012,
		CONTENT = "사실 보석과 아이가 함께 실종됐어요…아이를 찾아야만 모든 일이 잘 마무리되서 빈센트가 징벌을 받는 일 없이 세 식구가 함께 할 수 있어요…",
	},	
	[100004013] = {	
		ID = 100004013,
		CONTENT = "보석에 관한 미스테리(1)",
	},	
	[100004014] = {	
		ID = 100004014,
		CONTENT = "낙심한 정원사(1)",
	},	
	[100004015] = {	
		ID = 100004015,
		CONTENT = "실종된 아이(1)",
	},	
	[100004016] = {	
		ID = 100004016,
		CONTENT = "신비한 얼음굴(1)",
	},	
	[100004017] = {	
		ID = 100004017,
		CONTENT = "신비한 얼음굴(2)",
	},	
	[100004018] = {	
		ID = 100004018,
		CONTENT = "신비한 얼음굴(3)",
	},	
	[100004019] = {	
		ID = 100004019,
		CONTENT = "신비한 얼음굴(4)",
	},	
	[100004020] = {	
		ID = 100004020,
		CONTENT = "고용병(1)",
	},	
	[100004021] = {	
		ID = 100004021,
		CONTENT = "고용병(2)",
	},	
	[100004022] = {	
		ID = 100004022,
		CONTENT = "고용병(3)",
	},	
	[100004023] = {	
		ID = 100004023,
		CONTENT = "고용병(4)",
	},	
	[100004024] = {	
		ID = 100004024,
		CONTENT = "속죄양(1)",
	},	
	[100004025] = {	
		ID = 100004025,
		CONTENT = "속죄양(2)",
	},	
	[100004026] = {	
		ID = 100004026,
		CONTENT = "속죄양(3)",
	},	
	[100004027] = {	
		ID = 100004027,
		CONTENT = "세 식구(1)",
	},	
	[100004028] = {	
		ID = 100004028,
		CONTENT = "세 식구(2)",
	},	
	[100004029] = {	
		ID = 100004029,
		CONTENT = "세 식구(3)",
	},	
	[100004030] = {	
		ID = 100004030,
		CONTENT = "밝혀진 진상(1)",
	},	
	[100004031] = {	
		ID = 100004031,
		CONTENT = "밝혀진 진상(2)",
	},	
	[100004032] = {	
		ID = 100004032,
		CONTENT = "밝혀진 진상(3)",
	},	
	[100004033] = {	
		ID = 100004033,
		CONTENT = "포링은 [c=#FF8000]방어형[c=#] 펫이라 앞에 두고 데미지를 감당하게 하면 좋아요!",
	},	
	[100004034] = {	
		ID = 100004034,
		CONTENT = "여기 [c=#FF8000]캐릭터 스킬[c=#]이 있어요. 적당한 시기에 시전하세요!",
	},	
	[100004035] = {	
		ID = 100004035,
		CONTENT = "초록색을 좋아하세요? 터치하면 초록색이 돼요!",
	},	
	[100004036] = {	
		ID = 100004036,
		CONTENT = "퍼펙트 클리어 시 별을 더 많이 획득할 수 있으며, 별을 모으면 단계별 보상을 수령할 수 있어요!",
	},	
	[100004037] = {	
		ID = 100004037,
		CONTENT = "7성까지 올리면 어디든 마음대로 활보할 수 있습니다!",
	},	
	[100004038] = {	
		ID = 100004038,
		CONTENT = "누군가 있어요! 먼저 갈게요.",
	},	
	[100004039] = {	
		ID = 100004039,
		CONTENT = "스승님을 따라가세요…",
	},	
	[100004040] = {	
		ID = 100004040,
		CONTENT = "먼저 [c=#FF8000]승급[c=#]하세요!",
	},	
	[100004041] = {	
		ID = 100004041,
		CONTENT = "정말 멋진 [c=#FF8000]필살기[c=#]네요. 배울래요!",
	},	
	[100004042] = {	
		ID = 100004042,
		CONTENT = "[c=#FF8000]펫 조각[c=#]을 획득하셨군요!",
	},	
	[100004043] = {	
		ID = 100004043,
		CONTENT = "수호자라고요? 재밌네요…",
	},	
	[100004044] = {	
		ID = 100004044,
		CONTENT = "[c=#FF8000]연속 공격[c=#]을 계속하세요! 횟수가 많아질수록 추가 데미지가 많아집니다!",
	},	
	[100004045] = {	
		ID = 100004045,
		CONTENT = "지정된 시간 동안 필살기를 연속 시전해 [c=#FF8000]연속 공격[c=#]을 할 수 있습니다!",
	},	
	[100004046] = {	
		ID = 100004046,
		CONTENT = "레벨 상승에 따라 점점 더 많은 펫을 키울 수 있습니. 더 강한 펫을 더 많이 수집하면 다양한 진영을 배치할 수 있습니다!",
	},	
	[100004047] = {	
		ID = 100004047,
		CONTENT = "으르릉!",
	},	
	[100004048] = {	
		ID = 100004048,
		CONTENT = "가서 새로운 펫을 출전시키세요!",
	},	
	[100004049] = {	
		ID = 100004049,
		CONTENT = "전투축복",
	},	
	[100004050] = {	
		ID = 100004050,
		CONTENT = "전투 시작 시 아군 전체 유닛을 축복하고 물리 및 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100004051] = {	
		ID = 100004051,
		CONTENT = "암흑신앙",
	},	
	[100004052] = {	
		ID = 100004052,
		CONTENT = "타락한 대신관이 출전하고 사망하지 않으면 아군 유닛이 주는 {{ff5a00}}{1}{{ffffff}}데미지를 HP로 전환해 자신을 회복시킵니다.",
	},	
	[100004053] = {	
		ID = 100004053,
		CONTENT = "찢어진 상처",
	},	
	[100004054] = {	
		ID = 100004054,
		CONTENT = "전투 중 마야 일반공격 시 데미지를 입은 유닛의 HP를 25%의 확률로 드랍하고, 해당 유닛이 HP를 드랍할 때마다 마야 마법 공격 {{ff5a00}}{1}{{ffffff}}의 데미지를 줍니다. 5회 지속.",
	},	
	[100004055] = {	
		ID = 100004055,
		CONTENT = "생명의 원천",
	},	
	[100004056] = {	
		ID = 100004056,
		CONTENT = "전투 중 5초 간격으로 아군 중 현재 HP 백분율이 가장 낮은 유닛에게 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 치유합니다.",
	},	
	[100004057] = {	
		ID = 100004057,
		CONTENT = "달의 축복",
	},	
	[100004058] = {	
		ID = 100004058,
		CONTENT = "전투 중 아군 전체 유닛의 물리 치명타가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 다른 유형의 치명타 버프 효과와 충돌하지 않습니다.",
	},	
	[100004059] = {	
		ID = 100004059,
		CONTENT = "무한한 힘",
	},	
	[100004060] = {	
		ID = 100004060,
		CONTENT = "전투 중 아군 전체 유닛의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 다른 유형의 버프 효과와 충돌하지 않습니다.",
	},	
	[100004061] = {	
		ID = 100004061,
		CONTENT = "삼투력",
	},	
	[100004062] = {	
		ID = 100004062,
		CONTENT = "전투 중 일반공격을 할 때마다 공격을 받는 타겟의 물리방어가 {{ff5a00}}{1}{{ffffff}} 감소합니다. 해당 효과는 최대 10회 중첩되고 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004063] = {	
		ID = 100004063,
		CONTENT = "기억금속 장갑",
	},	
	[100004064] = {	
		ID = 100004064,
		CONTENT = "전투 중 자신이 일반공격으로 10회 데미지를 입을 때마다 자신에게 보호방패를 1개 생성하고, 보호방패는 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다.",
	},	
	[100004065] = {	
		ID = 100004065,
		CONTENT = "얼음의 칼",
	},	
	[100004066] = {	
		ID = 100004066,
		CONTENT = "오픈하면 전투 중 폭풍의 기사 자신은 동결에 면역되고, 자신의 물리 공격이 추가로 {{ff5a00}}{1}{{ffffff}} 증가합니다. 또한 일반공격 시 타겟이 되는 적의 유닛의 HP 회복 효과가 10% 감소합니다.(얼음의 날의 치료가 감소하고 본래 효과는 중첩되지 않지만 필살기 효과와는 중첩됨) 10초 지속.",
	},	
	[100004067] = {	
		ID = 100004067,
		CONTENT = "군신의 낫",
	},	
	[100004068] = {	
		ID = 100004068,
		CONTENT = "전투 중 아군 전체 유닛의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 다른 물리 버프 효과와 중첩 가능합니다.",
	},	
	[100004069] = {	
		ID = 100004069,
		CONTENT = "망령계약",
	},	
	[100004070] = {	
		ID = 100004070,
		CONTENT = "전투 중 죽은자의 주인이 데미지를 입을 때마다 자신의 현재 최대 HP 1%의 HP를 회복할 수 있고(효과 발동 간격 2초), 자신의 물리 및 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다.(최대 20회 중첩) 방어 버프 효과는 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004071] = {	
		ID = 100004071,
		CONTENT = "기계 증압",
	},	
	[100004072] = {	
		ID = 100004072,
		CONTENT = "전투 중 RSX-0806의 HP가 30%보다 낮으면 발동하고, 자신은 회복모드로 들어갑니다. 회복모드에서 자신은 5초 동안 기절하고, 이 5초 동안 받는 데미지가 60% 감소하며, 동시에 {{ff5a00}}{1}{{ffffff}} HP를 지속 10회 회복합니다. 해당 효과를 발동한 후에는 25초의 쿨타임이 있습니다.",
	},	
	[100004073] = {	
		ID = 100004073,
		CONTENT = "용린의 비호",
	},	
	[100004074] = {	
		ID = 100004074,
		CONTENT = "전투 중 아군 전체의 동결 및 석화저항이 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100004075] = {	
		ID = 100004075,
		CONTENT = "사악한 영혼",
	},	
	[100004076] = {	
		ID = 100004076,
		CONTENT = "전투 중 적 전체의 물리방어가 {{ff5a00}}{1}{{ffffff}} 감소합니다.",
	},	
	[100004077] = {	
		ID = 100004077,
		CONTENT = "소생",
	},	
	[100004078] = {	
		ID = 100004078,
		CONTENT = "전투 중 자신이 사망할 때마다 부활할 수 있고, 자신의 최대 HP {{ff5a00}}{1}{{ffffff}}의 HP를 회복합니다. 해당 효과는 전투 시마다 1회 촉발 가능합니다.",
	},	
	[100004079] = {	
		ID = 100004079,
		CONTENT = "정령왕의 분노",
	},	
	[100004080] = {	
		ID = 100004080,
		CONTENT = "전투 중 아군 전체의 물리, 마법 치명타 및 치명타 데미지가 {{ff5a00}}{1}{{ffffff}} 증가하고, 전투시간이 20초를 초과하면 해당 효과는 두 배가 됩니다.(효력 1회 발생)",
	},	
	[100004081] = {	
		ID = 100004081,
		CONTENT = "태극판",
	},	
	[100004082] = {	
		ID = 100004082,
		CONTENT = "양의는 사상을 낳고, 사상은 마력을 낳았습니다. 전투 시작 시 흑사왕 자신을 포함한 아군 전체 유닛이 {{ff5a00}}{1}{{ffffff}} 마력을 획득합니다. 흑사왕 자신은 두 배의 효과를 얻을 수 있습니다.",
	},	
	[100004083] = {	
		ID = 100004083,
		CONTENT = "파멸",
	},	
	[100004084] = {	
		ID = 100004084,
		CONTENT = "전투 중 아군 전체의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 다른 마법 버프 효과와 중첩 가능합니다.",
	},	
	[100004085] = {	
		ID = 100004085,
		CONTENT = "파라오의 상징",
	},	
	[100004086] = {	
		ID = 100004086,
		CONTENT = "전투 중 파라오가 일반공격을 할 때마다 자신의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 최대 5회 중첩 가능합니다.",
	},	
	[100004087] = {	
		ID = 100004087,
		CONTENT = "얼음의 보호",
	},	
	[100004088] = {	
		ID = 100004088,
		CONTENT = "전투 중 데미지를 5회 입을 때마다 데미지를 준 대상에게 자신의 물리 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 데미지를 주고, 50% 확률로 3초 동안 동결시킵니다.",
	},	
	[100004089] = {	
		ID = 100004089,
		CONTENT = "라헬의 인장",
	},	
	[100004090] = {	
		ID = 100004090,
		CONTENT = "전투 시작 시 그룸 언더 나이트가 적의 임의의 유닛 1개에게 20초 동안 라헬의 인장을 표기합니다. 인장이 표기된 유닛은 받는 데미지가 10% 증가하고, 물리 및 마법방어가 추가로 {{ff5a00}}{1}{{ffffff}} 감소합니다. 이때 그룸 언더 나이트의 일반공격과 공용스킬은 타겟 유닛을 공격할 뿐 아니라 인장이 표기된 자에게 동일한 데미지를 줍니다.",
	},	
	[100004091] = {	
		ID = 100004091,
		CONTENT = "심령흡수",
	},	
	[100004092] = {	
		ID = 100004092,
		CONTENT = "적의 유닛이 사망할 때마다 드라큘라가 살육 상태가 되며, 살육 상태인 드라큘라는 {{ff5a00}}{1}{{ffffff}} 물리 공격과 {{ff5a00}}{2}{{ffffff}} 공격속도가 증가합니다. 해당 효과는 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004093] = {	
		ID = 100004093,
		CONTENT = "사악한 드래곤의 위협",
	},	
	[100004094] = {	
		ID = 100004094,
		CONTENT = "전투 중 아군 중 HP가 50%보다 낮은 유닛이 생길 때마다 아군 전체 유닛의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004095] = {	
		ID = 100004095,
		CONTENT = "불후의 영령",
	},	
	[100004096] = {	
		ID = 100004096,
		CONTENT = "전투 중 아군에서 첫번째로 사망한 유닛을 부활시키고(자신 포함), 최대 HP {{ff5a00}}{1}{{ffffff}}의 HP를 부여합니다. 해당 효과는 전투 시마다 1회 촉발 가능합니다.",
	},	
	[100004097] = {	
		ID = 100004097,
		CONTENT = "여왕의 비호",
	},	
	[100004098] = {	
		ID = 100004098,
		CONTENT = "전투 중 5초 간격으로 아군 전체의 물리 및 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 최대 10회 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004099] = {	
		ID = 100004099,
		CONTENT = "실성한 드래곤화",
	},	
	[100004100] = {	
		ID = 100004100,
		CONTENT = "전투 중 적에게 사망한 유닛이 생길 때마다 아군 전체의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가하고 아군 유닛의 공격속도가 대폭 증가합니다. 해당 효과는 이번 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004101] = {	
		ID = 100004101,
		CONTENT = "손바닥 타격",
	},	
	[100004102] = {	
		ID = 100004102,
		CONTENT = "서리서열",
	},	
	[100004103] = {	
		ID = 100004103,
		CONTENT = "훈계의 비석",
	},	
	[100004104] = {	
		ID = 100004104,
		CONTENT = "전투 중 아몬 라의 일반공격이 치명타를 발동하면 데미지를 입은 유닛의 마법방어가 {{ff5a00}}{1}{{ffffff}} 감소하고 침묵상태로 만듭니다. 효과 지속 5초.",
	},	
	[100004105] = {	
		ID = 100004105,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004106] = {	
		ID = 100004106,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004107] = {	
		ID = 100004107,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004108] = {	
		ID = 100004108,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004109] = {	
		ID = 100004109,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004110] = {	
		ID = 100004110,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004111] = {	
		ID = 100004111,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004112] = {	
		ID = 100004112,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004113] = {	
		ID = 100004113,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004114] = {	
		ID = 100004114,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004115] = {	
		ID = 100004115,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004116] = {	
		ID = 100004116,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004117] = {	
		ID = 100004117,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004118] = {	
		ID = 100004118,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004119] = {	
		ID = 100004119,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004120] = {	
		ID = 100004120,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004121] = {	
		ID = 100004121,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004122] = {	
		ID = 100004122,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004123] = {	
		ID = 100004123,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004124] = {	
		ID = 100004124,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004125] = {	
		ID = 100004125,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004126] = {	
		ID = 100004126,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004127] = {	
		ID = 100004127,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004128] = {	
		ID = 100004128,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004129] = {	
		ID = 100004129,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004130] = {	
		ID = 100004130,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004131] = {	
		ID = 100004131,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004132] = {	
		ID = 100004132,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004133] = {	
		ID = 100004133,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004134] = {	
		ID = 100004134,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004135] = {	
		ID = 100004135,
		CONTENT = "스킬 설명 예비 필드",
	},	
	[100004136] = {	
		ID = 100004136,
		CONTENT = "다크나이트 영주 카드",
	},	
	[100004137] = {	
		ID = 100004137,
		CONTENT = "스나이퍼 카드",
	},	
	[100004138] = {	
		ID = 100004138,
		CONTENT = "어쌔신 크로스 카드",
	},	
	[100004139] = {	
		ID = 100004139,
		CONTENT = "이블 드루이드 카드",
	},	
	[100004140] = {	
		ID = 100004140,
		CONTENT = "카트린느 케이론 카드",
	},	
	[100004141] = {	
		ID = 100004141,
		CONTENT = "드레이크 카드",
	},	
	[100004142] = {	
		ID = 100004142,
		CONTENT = "키메라 카드",
	},	
	[100004143] = {	
		ID = 100004143,
		CONTENT = "프리오니 카드",
	},	
	[100004144] = {	
		ID = 100004144,
		CONTENT = "오크 히어로 카드",
	},	
	[100004145] = {	
		ID = 100004145,
		CONTENT = "월야화 카드",
	},	
	[100004146] = {	
		ID = 100004146,
		CONTENT = "모험 시작",
	},	
	[100004147] = {	
		ID = 100004147,
		CONTENT = "검사의 혼",
	},	
	[100004148] = {	
		ID = 100004148,
		CONTENT = "신과 악마의 싸움",
	},	
	[100004149] = {	
		ID = 100004149,
		CONTENT = "음영의 물건",
	},	
	[100004150] = {	
		ID = 100004150,
		CONTENT = "불멸의 영",
	},	
	[100004151] = {	
		ID = 100004151,
		CONTENT = "원소의 힘",
	},	
	[100004152] = {	
		ID = 100004152,
		CONTENT = "고대의 징조",
	},	
	[100004153] = {	
		ID = 100004153,
		CONTENT = "공포 상흔",
	},	
	[100004154] = {	
		ID = 100004154,
		CONTENT = "드래곤 헌터",
	},	
	[100004155] = {	
		ID = 100004155,
		CONTENT = "교화하는 자",
	},	
	[100004156] = {	
		ID = 100004156,
		CONTENT = "빛과 어둠의 양면",
	},	
	[100004157] = {	
		ID = 100004157,
		CONTENT = "마법 치명타",
	},	
	[100004158] = {	
		ID = 100004158,
		CONTENT = "마법 치명타 저항",
	},	
	[100004159] = {	
		ID = 100004159,
		CONTENT = "마법 치명타 발생 확률에 영향을 줍니다.",
	},	
	[100004160] = {	
		ID = 100004160,
		CONTENT = "적의 마법 치명타에 대한 저항",
	},	
	[100004161] = {	
		ID = 100004161,
		CONTENT = "공포 저항",
	},	
	[100004162] = {	
		ID = 100004162,
		CONTENT = "쇠약 저항",
	},	
	[100004163] = {	
		ID = 100004163,
		CONTENT = "공포 상태에 대한 저항 능력",
	},	
	[100004164] = {	
		ID = 100004164,
		CONTENT = "쇠약 상태에 대한 저항 능력",
	},	
	[100004165] = {	
		ID = 100004165,
		CONTENT = "과거에 어떤 명사수가 꽤 먼 거리에서 활을 쏘아 맞춘 사과라고 합니다.",
	},	
	[100004166] = {	
		ID = 100004166,
		CONTENT = "어떤 왕자가 착용하던 왕관으로, 머리를 맑게 해줍니다. 이 왕관을 착용하면 마법 에너지가 증가합니다.",
	},	
	[100004167] = {	
		ID = 100004167,
		CONTENT = "산양 투구의 축소판이지만 부착적인 힘은 얕보면 안 됩니다.",
	},	
	[100004168] = {	
		ID = 100004168,
		CONTENT = "연꽃같은 꽃잎이 달린 모자로, 우아한 분위기를 드러냅니다.",
	},	
	[100004169] = {	
		ID = 100004169,
		CONTENT = "그림자 부대가 신분을 숨기기 위해 만들어낸 가면으로, 장착 시 민첩하게 변할 수 있습니다.",
	},	
	[100004170] = {	
		ID = 100004170,
		CONTENT = "중국 전설에 나오는 신수의 날개입니다.",
	},	
	[100004171] = {	
		ID = 100004171,
		CONTENT = "악마가 날개를 펼친 모습은 악마 고유의 의미가 있습니다. 장착했다고 해도 하늘을 날 거라고 생각하지는 마세요.",
	},	
	[100004172] = {	
		ID = 100004172,
		CONTENT = "그윽한 색이 알 수 없는 힘을 뒤덮고 있어, 장착하면 빛을 잃고 희미해진다고 합니다.",
	},	
	[100004173] = {	
		ID = 100004173,
		CONTENT = "지위가 높은 악마를 형상화한 날개로, 이 날개를 본 자는 두려움에 떨게 됩니다. 하지만 그건 이 날개가 지닌 힘의 빙산의 일각일 뿐입니다.",
	},	
	[100004174] = {	
		ID = 100004174,
		CONTENT = "이그드라실 열매",
	},	
	[100004175] = {	
		ID = 100004175,
		CONTENT = "이그드라실 눈",
	},	
	[100004176] = {	
		ID = 100004176,
		CONTENT = "이그드라실 잎",
	},	
	[100004177] = {	
		ID = 100004177,
		CONTENT = "창세의 에너지가 담겨있는 열매로, 120체력을 회복할 수 있습니다.",
	},	
	[100004178] = {	
		ID = 100004178,
		CONTENT = "창세의 에너지가 담겨있는 나무눈으로, 60체력을 회복할 수 있습니다.",
	},	
	[100004179] = {	
		ID = 100004179,
		CONTENT = "창세의 에너지가 담겨있는 잎으로, 30체력을 획복할 수 있습니다.",
	},	
	[100004180] = {	
		ID = 100004180,
		CONTENT = "체력",
	},	
	[100004181] = {	
		ID = 100004181,
		CONTENT = "아레나 점수",
	},	
	[100004182] = {	
		ID = 100004182,
		CONTENT = "다크나이트 영주 카드 조각",
	},	
	[100004183] = {	
		ID = 100004183,
		CONTENT = "스나이퍼 카드 조각",
	},	
	[100004184] = {	
		ID = 100004184,
		CONTENT = "어쌔신 크로스 카드 조각",
	},	
	[100004185] = {	
		ID = 100004185,
		CONTENT = "이블 드루이드 카드 조각",
	},	
	[100004186] = {	
		ID = 100004186,
		CONTENT = "카트린느 케이론 카드 조각",
	},	
	[100004187] = {	
		ID = 100004187,
		CONTENT = "드레이크 카드 조각",
	},	
	[100004188] = {	
		ID = 100004188,
		CONTENT = "키메라 카드 조각",
	},	
	[100004189] = {	
		ID = 100004189,
		CONTENT = "프리오니 카드 조각",
	},	
	[100004190] = {	
		ID = 100004190,
		CONTENT = "오크 히어로 카드 조각",
	},	
	[100004191] = {	
		ID = 100004191,
		CONTENT = "월야화 카드 조각",
	},	
	[100004192] = {	
		ID = 100004192,
		CONTENT = "40개 수집 시 세이렌 윈저 카드로 합성할 수 있으며, 장착 후에는 HP, 마법 치명타 저항을 상승시킬 수 있습니다.",
	},	
	[100004193] = {	
		ID = 100004193,
		CONTENT = "40개 수집 시 스나이퍼 카드로 합성할 수 있으며, 장착 후에는 명중, 치명타 데미지를 상승시킬 수 있습니다.",
	},	
	[100004194] = {	
		ID = 100004194,
		CONTENT = "40개 수집 시 어쌔신 크로스 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 치명타 데미지를 상승시킬 수 있습니다.",
	},	
	[100004195] = {	
		ID = 100004195,
		CONTENT = "40개 수집 시 이블 드루이드 카드로 합성할 수 있으며, 장착 후에는 마법 공격, 마법 치명타를 상승시킬 수 있습니다.",
	},	
	[100004196] = {	
		ID = 100004196,
		CONTENT = "40개 수집 시 카트린느케이론 카드로 합성할 수 있으며, 장착 후에는 마법 공격, 마법 관통을 상승시킬 수 있습니다.",
	},	
	[100004197] = {	
		ID = 100004197,
		CONTENT = "40개 수집 시 드레이크 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 물리 치명타를 상승시킬 수 있습니다.",
	},	
	[100004198] = {	
		ID = 100004198,
		CONTENT = "40개 수집 시 키메라 카드로 합성할 수 있으며, 장착 후에는 마법 공격, 치명타 데미지를 상승시킬 수 있습니다.",
	},	
	[100004199] = {	
		ID = 100004199,
		CONTENT = "40개 수집 시 프리오니 카드로 합성할 수 있으며, 장착 후에는 물리 공격, 물리 관통을 상승시킬 수 있습니다.",
	},	
	[100004200] = {	
		ID = 100004200,
		CONTENT = "40개 수집 시 오크 히어로 카드로 합성할 수 있으며, 장착 후에는 HP, 회피를 상승시킬 수 있습니다.",
	},	
	[100004201] = {	
		ID = 100004201,
		CONTENT = "40개 수집 시 월야화 카드로 합성할 수 있으며, 장착 후에는 HP, 물리 치명타 저항을 상승시킬 수 있습니다.",
	},	
	[100004202] = {	
		ID = 100004202,
		CONTENT = "지정 캐릭터 레벨 미달성",
	},	
	[100004203] = {	
		ID = 100004203,
		CONTENT = "냥이기사",
	},	
	[100004204] = {	
		ID = 100004204,
		CONTENT = "리프캣",
	},	
	[100004205] = {	
		ID = 100004205,
		CONTENT = "페이스웜 퀸",
	},	
	[100004206] = {	
		ID = 100004206,
		CONTENT = "비틀린 구세주",
	},	
	[100004207] = {	
		ID = 100004207,
		CONTENT = "마신 추종자",
	},	
	[100004208] = {	
		ID = 100004208,
		CONTENT = "사악한 문어",
	},	
	[100004209] = {	
		ID = 100004209,
		CONTENT = "정신충격",
	},	
	[100004210] = {	
		ID = 100004210,
		CONTENT = "강력한 정신 웨이브를 방출하고, 단일 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100004211] = {	
		ID = 100004211,
		CONTENT = "연속 화살",
	},	
	[100004212] = {	
		ID = 100004212,
		CONTENT = "하늘에서 수많은 화살을 발사해 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004213] = {	
		ID = 100004213,
		CONTENT = "바나나폭탄",
	},	
	[100004214] = {	
		ID = 100004214,
		CONTENT = "요요는 바나나로 위장한 폭탄을 던져 적에게 1회 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004215] = {	
		ID = 100004215,
		CONTENT = "그라비테이션 필드",
	},	
	[100004216] = {	
		ID = 100004216,
		CONTENT = "양손 수련",
	},	
	[100004217] = {	
		ID = 100004217,
		CONTENT = "5회 공격할 때마다 자신의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 중첩 가능하며 최대 10회 중첩됩니다.",
	},	
	[100004218] = {	
		ID = 100004218,
		CONTENT = "영혼의지",
	},	
	[100004219] = {	
		ID = 100004219,
		CONTENT = "전투 중 아군 중 사망한 유닛이 생길 때마다 원령 무사 자신의 마력을 100 회복하고, 원령 무사의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004220] = {	
		ID = 100004220,
		CONTENT = "안식",
	},	
	[100004221] = {	
		ID = 100004221,
		CONTENT = "전투 중 적의 유닛이 사망할 때마다 적 전체의 물리 및 마법 공격이 {{ff5a00}}{1}{{ffffff}} 감소합니다. 해당 효과 중첩 가능합니다.",
	},	
	[100004222] = {	
		ID = 100004222,
		CONTENT = "데비루치 저주",
	},	
	[100004223] = {	
		ID = 100004223,
		CONTENT = "전투 중 적 전체의 공격속도가 {{ff5a00}}{1}{{ffffff}} 감소합니다.",
	},	
	[100004224] = {	
		ID = 100004224,
		CONTENT = "성결한 영",
	},	
	[100004225] = {	
		ID = 100004225,
		CONTENT = "전투 중 아군 {job=1}형 유닛의 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100004226] = {	
		ID = 100004226,
		CONTENT = "장비 파괴",
	},	
	[100004227] = {	
		ID = 100004227,
		CONTENT = "전투가 시작되면 적 마지막 열에 있는 유닛을 5초 동안 시절시키고, 물리 및 마법 공격이 {{ff5a00}}{1}{{ffffff}} 감소합니다. 해당 효과는 전투가 끝날 때까지 지속됩니다.",
	},	
	[100004228] = {	
		ID = 100004228,
		CONTENT = "희미한 불",
	},	
	[100004229] = {	
		ID = 100004229,
		CONTENT = "전투 중 아군 전체 유닛의 마법 치명타 저항률이 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100004230] = {	
		ID = 100004230,
		CONTENT = "보호의 빛",
	},	
	[100004231] = {	
		ID = 100004231,
		CONTENT = "자신의 HP 백분율이 50%보다 낮으면 자동으로 발동되고, 전투가 끝날 때까지 자신의 물리 및 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 전투 시마다 1회 촉발 가능합니다.",
	},	
	[100004232] = {	
		ID = 100004232,
		CONTENT = "훈응술",
	},	
	[100004233] = {	
		ID = 100004233,
		CONTENT = "전투 중 3초 간격으로 사냥매를 소환해 적 중에서 현재 HP 백분율이 가장 낮은 유닛을 자동으로 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004234] = {	
		ID = 100004234,
		CONTENT = "정신진동",
	},	
	[100004235] = {	
		ID = 100004235,
		CONTENT = "일반공격 시 데미지를 입은 타겟의 정신을 무너뜨릴 수 있고, {{ff5a00}}{1}{{ffffff}} 마법방어가 감소합니다. 해당 효과는 하나의 타겟에 최대 5회 중첩 가능합니다.",
	},	
	[100004236] = {	
		ID = 100004236,
		CONTENT = "구급술",
	},	
	[100004237] = {	
		ID = 100004237,
		CONTENT = "아군 중 HP가 30%보다 낮은 유닛이 자신의 최대 HP의 {{ff5a00}}{1}{{ffffff}} HP를 회복합니다. 해당 효과는 전투 시마다 1회 유효.",
	},	
	[100004238] = {	
		ID = 100004238,
		CONTENT = "에너지 폭발-강화1",
	},	
	[100004239] = {	
		ID = 100004239,
		CONTENT = "마력을 사용해 폭발 후, 일시적으로 물리 데미지를 막아주는 보호방패를 아군 전체에게 생성합니다.",
	},	
	[100004240] = {	
		ID = 100004240,
		CONTENT = "{{ff5a00}}{1}{{ffffff}} 물리 데미지를 막는 보호방패를 생성합니다.",
	},	
	[100004241] = {	
		ID = 100004241,
		CONTENT = "화구 연사",
	},	
	[100004242] = {	
		ID = 100004242,
		CONTENT = "필살기. 여러 개의 파이어볼을 발사해 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004243] = {	
		ID = 100004243,
		CONTENT = "익시드 브레이크",
	},	
	[100004244] = {	
		ID = 100004244,
		CONTENT = "필살기. 온힘을 발휘해 앞에 있는 단일 적에게 충격을 주고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004245] = {	
		ID = 100004245,
		CONTENT = "그림자 흡수",
	},	
	[100004246] = {	
		ID = 100004246,
		CONTENT = "필살기. 어두운 그림자를 소환해 앞에 있는 단일 적을 물어버립니다. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 적이 받는 모든 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가하고, 자신이 받는 데미지는 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 10초 지속.",
	},	
	[100004247] = {	
		ID = 100004247,
		CONTENT = "바다표범의 유성권",
	},	
	[100004248] = {	
		ID = 100004248,
		CONTENT = "필살기. 퍼씰이 그리스 신화를 소재로 한 영상을 보고 학습한 기술로, 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004249] = {	
		ID = 100004249,
		CONTENT = "펄스 스트라이크",
	},	
	[100004250] = {	
		ID = 100004250,
		CONTENT = "필살기. 아트로스는 타겟을 향해 무시무시한 함성을 질러 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004251] = {	
		ID = 100004251,
		CONTENT = "파열의 칼",
	},	
	[100004252] = {	
		ID = 100004252,
		CONTENT = "필살기. 칼날을 땅에 꽂은 후 마력을 폭발시켜 앞에 있는 적의 유닛을 공격합니다. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 적이 받는 치료 효과가 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 10초.",
	},	
	[100004253] = {	
		ID = 100004253,
		CONTENT = "연속 애로우 샤워",
	},	
	[100004254] = {	
		ID = 100004254,
		CONTENT = "필살기. 정밀하게 타격하는 화살을 여러 발 발사해 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004255] = {	
		ID = 100004255,
		CONTENT = "강력한 발톱",
	},	
	[100004256] = {	
		ID = 100004256,
		CONTENT = "필살기。",
	},	
	[100004257] = {	
		ID = 100004257,
		CONTENT = "토네이도",
	},	
	[100004258] = {	
		ID = 100004258,
		CONTENT = "필살기. 날개를 휘둘러 날카로운 허리케인을 소환하고 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004259] = {	
		ID = 100004259,
		CONTENT = "어퍼컷",
	},	
	[100004260] = {	
		ID = 100004260,
		CONTENT = "필살기. 신념의 일격을 날려 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004261] = {	
		ID = 100004261,
		CONTENT = "야만공격",
	},	
	[100004262] = {	
		ID = 100004262,
		CONTENT = "필살기. 무작정 앞에 있는 단일 적을 향해 돌격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004263] = {	
		ID = 100004263,
		CONTENT = "필살기. 적의 랜덤 타겟 3개에게 감속 저주를 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 50%의 확률로 적의 공격속도가 15% 감소합니다.",
	},	
	[100004264] = {	
		ID = 100004264,
		CONTENT = "대지파열",
	},	
	[100004265] = {	
		ID = 100004265,
		CONTENT = "필살기. 적의 랜덤 개체에게 파열술을 시전하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 3초 동안 석화시킵니다.",
	},	
	[100004266] = {	
		ID = 100004266,
		CONTENT = "늪지대",
	},	
	[100004267] = {	
		ID = 100004267,
		CONTENT = "필살기. 땅에 독구덩이를 소환해 독구덩이 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004268] = {	
		ID = 100004268,
		CONTENT = "광역 침묵 저주",
	},	
	[100004269] = {	
		ID = 100004269,
		CONTENT = "필살기. 적의 랜덤 타겟 3개에게 침묵 저주를 시전해 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 5초 동안 침묵시킵니다.",
	},	
	[100004270] = {	
		ID = 100004270,
		CONTENT = "광역 서리술",
	},	
	[100004271] = {	
		ID = 100004271,
		CONTENT = "필살기. 적의 랜덤 타겟 1개에게 서리술을 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 30%의 확률로 동결시킵니다.",
	},	
	[100004272] = {	
		ID = 100004272,
		CONTENT = "썬더스톰",
	},	
	[100004273] = {	
		ID = 100004273,
		CONTENT = "필살기. 적의 랜덤 타겟 3개에게 썬더 볼트를 시전해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100004274] = {	
		ID = 100004274,
		CONTENT = "단체 영혼 소환",
	},	
	[100004275] = {	
		ID = 100004275,
		CONTENT = "필살기. 적의 랜덤 타겟 2개에게 성령 소환을 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 이어서 10초 동안 적이 받는 마법 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다.",
	},	
	[100004276] = {	
		ID = 100004276,
		CONTENT = "치유의 노래",
	},	
	[100004277] = {	
		ID = 100004277,
		CONTENT = "필살기. 아군 중 HP 백분율이 가장 낮은 1개의 유닛을 치료하고, 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다.",
	},	
	[100004278] = {	
		ID = 100004278,
		CONTENT = "하이네스 힐",
	},	
	[100004279] = {	
		ID = 100004279,
		CONTENT = "필살기. 아군 중 HP 백분율이 가장 낮은 3개의 타겟에게 힐을 시전하고, 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복시킵니다.",
	},	
	[100004280] = {	
		ID = 100004280,
		CONTENT = "기리에 엘레이손",
	},	
	[100004281] = {	
		ID = 100004281,
		CONTENT = "필살기. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 막을 수 있는 보호방패를 자신에게 생성합니다.",
	},	
	[100004282] = {	
		ID = 100004282,
		CONTENT = "수호의 마음1",
	},	
	[100004283] = {	
		ID = 100004283,
		CONTENT = "방어형 유닛은 방어력을 올리는 장비로 방어력 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004284] = {	
		ID = 100004284,
		CONTENT = "추가 {{ff5a00}}{1}{{ffffff}}% 방어 획득",
	},	
	[100004285] = {	
		ID = 100004285,
		CONTENT = "수호의 마음2",
	},	
	[100004286] = {	
		ID = 100004286,
		CONTENT = "방어형 무기 정통",
	},	
	[100004287] = {	
		ID = 100004287,
		CONTENT = "방어형 유닛은 공격력을 올리는 장비로 공격력 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004288] = {	
		ID = 100004288,
		CONTENT = "추가 {{ff5a00}}{1}{{ffffff}}% 공격 획득",
	},	
	[100004289] = {	
		ID = 100004289,
		CONTENT = "파괴형 무기 정통1",
	},	
	[100004290] = {	
		ID = 100004290,
		CONTENT = "파괴형 유닛은 공격력을 올리는 장비로 공격 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004291] = {	
		ID = 100004291,
		CONTENT = "파괴형 무기 정통2",
	},	
	[100004292] = {	
		ID = 100004292,
		CONTENT = "파괴형 무기 정통3",
	},	
	[100004293] = {	
		ID = 100004293,
		CONTENT = "기도형 무기 정통1",
	},	
	[100004294] = {	
		ID = 100004294,
		CONTENT = "기도형 유닛은 공격력을 올리는 장비로 공격력 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004295] = {	
		ID = 100004295,
		CONTENT = "기도형 무기 정통2",
	},	
	[100004296] = {	
		ID = 100004296,
		CONTENT = "기도형 무기 정통3",
	},	
	[100004297] = {	
		ID = 100004297,
		CONTENT = "마법형 무기 정통1",
	},	
	[100004298] = {	
		ID = 100004298,
		CONTENT = "마법형 유닛은 공격력을 올리는 장비로 공격 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004299] = {	
		ID = 100004299,
		CONTENT = "마법형 무기 정통2",
	},	
	[100004300] = {	
		ID = 100004300,
		CONTENT = "마법형 무기 정통3",
	},	
	[100004301] = {	
		ID = 100004301,
		CONTENT = "힘 강화3",
	},	
	[100004302] = {	
		ID = 100004302,
		CONTENT = "민첩 강화3",
	},	
	[100004303] = {	
		ID = 100004303,
		CONTENT = "체질 강화3",
	},	
	[100004304] = {	
		ID = 100004304,
		CONTENT = "지력 강화3",
	},	
	[100004305] = {	
		ID = 100004305,
		CONTENT = "명중 강화3",
	},	
	[100004306] = {	
		ID = 100004306,
		CONTENT = "행운 강화3",
	},	
	[100004307] = {	
		ID = 100004307,
		CONTENT = "사냥형 무기 정통1",
	},	
	[100004308] = {	
		ID = 100004308,
		CONTENT = "사냥형 유닛은 공격력을 올리는 장비로 공격력 추가를 추가로 획득할 수 있습니다.",
	},	
	[100004309] = {	
		ID = 100004309,
		CONTENT = "사냥형 무기 정통2",
	},	
	[100004310] = {	
		ID = 100004310,
		CONTENT = "사냥형 무기 정통3",
	},	
	[100004311] = {	
		ID = 100004311,
		CONTENT = "마법형 무기 정통4",
	},	
	[100004312] = {	
		ID = 100004312,
		CONTENT = "사냥형 무기 정통4",
	},	
	[100004313] = {	
		ID = 100004313,
		CONTENT = "물리 공격 강화3",
	},	
	[100004314] = {	
		ID = 100004314,
		CONTENT = "마법 공격 강화3",
	},	
	[100004315] = {	
		ID = 100004315,
		CONTENT = "물리방어 강화3",
	},	
	[100004316] = {	
		ID = 100004316,
		CONTENT = "마법방어 강화3",
	},	
	[100004317] = {	
		ID = 100004317,
		CONTENT = "명중 강화3",
	},	
	[100004318] = {	
		ID = 100004318,
		CONTENT = "회피 강화3",
	},	
	[100004319] = {	
		ID = 100004319,
		CONTENT = "치명타 강화3",
	},	
	[100004320] = {	
		ID = 100004320,
		CONTENT = "HP 강화3",
	},	
	[100004321] = {	
		ID = 100004321,
		CONTENT = "물리 치명타 저항 강화3",
	},	
	[100004322] = {	
		ID = 100004322,
		CONTENT = "마법 치명타 강화3",
	},	
	[100004323] = {	
		ID = 100004323,
		CONTENT = "마법 치명타 저항 강화3",
	},	
	[100004324] = {	
		ID = 100004324,
		CONTENT = "에너지 탄알-강화1",
	},	
	[100004325] = {	
		ID = 100004325,
		CONTENT = "베스퍼가 에너지 탄알을 사용하면 자신의 데미지 감면 효과가 더욱 증가합니다.",
	},	
	[100004326] = {	
		ID = 100004326,
		CONTENT = "자신의 물리방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100004327] = {	
		ID = 100004327,
		CONTENT = "에너지 폭발-강화2",
	},	
	[100004328] = {	
		ID = 100004328,
		CONTENT = "혼돈연참-강화1",
	},	
	[100004329] = {	
		ID = 100004329,
		CONTENT = "터틀 제네럴이 혼돈연참 사용 시 자신의 물리방어가 증가할 수 있습니다.",
	},	
	[100004330] = {	
		ID = 100004330,
		CONTENT = "소닉 블로우-강화1",
	},	
	[100004331] = {	
		ID = 100004331,
		CONTENT = "터틀 제네럴이 소닉 블로우를 사용 후, 물리 데미지를 막을 수 있는 보호방패를 자신에게 생성합니다.",
	},	
	[100004332] = {	
		ID = 100004332,
		CONTENT = "소닉 블로우-강화2",
	},	
	[100004333] = {	
		ID = 100004333,
		CONTENT = "에너지 누적2",
	},	
	[100004334] = {	
		ID = 100004334,
		CONTENT = "에너지 누적3",
	},	
	[100004335] = {	
		ID = 100004335,
		CONTENT = "방패공격-강화1",
	},	
	[100004336] = {	
		ID = 100004336,
		CONTENT = "피빛의 기사는 방패 공격 후 자신의 물리방어를 상승시킬 수 있습니다. 효과 지속 5초.",
	},	
	[100004337] = {	
		ID = 100004337,
		CONTENT = "실드차지-강화1",
	},	
	[100004338] = {	
		ID = 100004338,
		CONTENT = "피빛의 기사는 방패로 맹렬히 공격한 후 자신의 물리방어를 상승시킵니다. 효과 지속 10초.",
	},	
	[100004339] = {	
		ID = 100004339,
		CONTENT = "실드차지-강화2",
	},	
	[100004340] = {	
		ID = 100004340,
		CONTENT = "오토 가드-강화1",
	},	
	[100004341] = {	
		ID = 100004341,
		CONTENT = "오토 가드 사용 후, 죽은자의 주인의 HP가 지속적으로 회복됩니다.",
	},	
	[100004342] = {	
		ID = 100004342,
		CONTENT = "현재 총 HP {{ff5a00}}{1}{{ffffff}}%에 해당하는 HP를 매회 회복합니다. 5회 지속.",
	},	
	[100004343] = {	
		ID = 100004343,
		CONTENT = "라이딩 공격-강화1",
	},	
	[100004344] = {	
		ID = 100004344,
		CONTENT = "라이딩 공격 사용 시 일시적으로 마법 데미지를 흡수하는 보호방패를 아군 전체에게 생성합니다.",
	},	
	[100004345] = {	
		ID = 100004345,
		CONTENT = "메인 공격에 따라 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 막을 수 있는 보호방패를 생성합니다.",
	},	
	[100004346] = {	
		ID = 100004346,
		CONTENT = "라이딩 공격-강화2",
	},	
	[100004347] = {	
		ID = 100004347,
		CONTENT = "허리케인의 칼-강화1",
	},	
	[100004348] = {	
		ID = 100004348,
		CONTENT = "허리케인의 칼 사용 시 자신의 마법방어가 증가합니다.",
	},	
	[100004349] = {	
		ID = 100004349,
		CONTENT = "자신의 마법방어 {{ff5a00}}{1}{{ffffff}} 증가. 효과 지속 5초.",
	},	
	[100004350] = {	
		ID = 100004350,
		CONTENT = "늪지대-강화1",
	},	
	[100004351] = {	
		ID = 100004351,
		CONTENT = "늪지대 데미지를 입은 적의 유닛의 공격속도가 감소합니다.",
	},	
	[100004352] = {	
		ID = 100004352,
		CONTENT = "공격속도 {{ff5a00}}{1}{{ffffff}}% 감소. 효과 지속 5초.",
	},	
	[100004353] = {	
		ID = 100004353,
		CONTENT = "스모그 분출-강화1",
	},	
	[100004354] = {	
		ID = 100004354,
		CONTENT = "에드가는 스모그를 뱉어 공격하고 동시에 자신의 마법방어를 향상시킵니다.",
	},	
	[100004355] = {	
		ID = 100004355,
		CONTENT = "호형링-강화1",
	},	
	[100004356] = {	
		ID = 100004356,
		CONTENT = "에드가는 호형링을 사용해 자신의 마법방어를 향상시킵니다.",
	},	
	[100004357] = {	
		ID = 100004357,
		CONTENT = "얼음호흡-강화1",
	},	
	[100004358] = {	
		ID = 100004358,
		CONTENT = "크툴라낙스의 얼음호흡이 적에게 데미지를 주는 동시에 일정 확률로 적을 동결시킵니다.",
	},	
	[100004359] = {	
		ID = 100004359,
		CONTENT = "{{ff5a00}}{1}{{ffffff}}% 확률로 적을 동결시킵니다.",
	},	
	[100004360] = {	
		ID = 100004360,
		CONTENT = "잭 프로스트-강화1",
	},	
	[100004361] = {	
		ID = 100004361,
		CONTENT = "잭 프로스트가 데미지를 주는 동시에 적의 공격속도가 대폭 감소합니다.",
	},	
	[100004362] = {	
		ID = 100004362,
		CONTENT = "맹격-강화1",
	},	
	[100004363] = {	
		ID = 100004363,
		CONTENT = "주먹을 휘둘러 적을 공격해 적의 물리 공격이 감소합니다. 효과 지속 5초.",
	},	
	[100004364] = {	
		ID = 100004364,
		CONTENT = "{{ff5a00}}{1}{{ffffff}}% 확률로 적을 기절시킵니다.",
	},	
	[100004365] = {	
		ID = 100004365,
		CONTENT = "만톤 포격-강화1",
	},	
	[100004366] = {	
		ID = 100004366,
		CONTENT = "만톤 포격이 데미지를 주는 동시에 일정 확률로 적을 기절시킵니다.",
	},	
	[100004367] = {	
		ID = 100004367,
		CONTENT = "드래곤 하울링-강화1",
	},	
	[100004368] = {	
		ID = 100004368,
		CONTENT = "귀청이 터질 듯 한 포효를 내질러 적을 공격하는 동시에 타겟의 명중률이 감소합니다.",
	},	
	[100004369] = {	
		ID = 100004369,
		CONTENT = "명중 {ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100004370] = {	
		ID = 100004370,
		CONTENT = "삼중포효-강화1",
	},	
	[100004371] = {	
		ID = 100004371,
		CONTENT = "고대에서 온 드래곤 하울링로, 적을 공격하고 적 타겟의 공격속도가 감소합니다.",
	},	
	[100004372] = {	
		ID = 100004372,
		CONTENT = "전기톱 찢기-강화1",
	},	
	[100004373] = {	
		ID = 100004373,
		CONTENT = "빠른 속도로 회전하는 전기톱이 데미지를 주는 동시에 데미지를 입은 타겟의 명중률이 감소합니다.",
	},	
	[100004374] = {	
		ID = 100004374,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004375] = {	
		ID = 100004375,
		CONTENT = "핏빛 폭풍-강화1",
	},	
	[100004376] = {	
		ID = 100004376,
		CONTENT = "핏빛 폭풍이 데미지를 주는 동시에 타겟의 물리 공격을 낮춥니다.",
	},	
	[100004377] = {	
		ID = 100004377,
		CONTENT = "늪지대-강화2",
	},	
	[100004378] = {	
		ID = 100004378,
		CONTENT = "호형링-강화2",
	},	
	[100004379] = {	
		ID = 100004379,
		CONTENT = "잭 프로스트-강화2",
	},	
	[100004380] = {	
		ID = 100004380,
		CONTENT = "동결 확률 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100004381] = {	
		ID = 100004381,
		CONTENT = "기절 확률 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100004382] = {	
		ID = 100004382,
		CONTENT = "삼중포효-강화2",
	},	
	[100004383] = {	
		ID = 100004383,
		CONTENT = "만톤 포격-강화2",
	},	
	[100004384] = {	
		ID = 100004384,
		CONTENT = "핏빛 폭풍-강화2",
	},	
	[100004385] = {	
		ID = 100004385,
		CONTENT = "매그넘 브레이크-강화1",
	},	
	[100004386] = {	
		ID = 100004386,
		CONTENT = "매그넘 브레이크는 데미지를 주는 동시에 타겟의 물리방어가 감소합니다.",
	},	
	[100004387] = {	
		ID = 100004387,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004388] = {	
		ID = 100004388,
		CONTENT = "충격의 칼-강화1",
	},	
	[100004389] = {	
		ID = 100004389,
		CONTENT = "충격의 칼은 데미지를 주는 동시에 타겟의 물리방어가 감소합니다.",
	},	
	[100004390] = {	
		ID = 100004390,
		CONTENT = "충격의 칼-강화2",
	},	
	[100004391] = {	
		ID = 100004391,
		CONTENT = "충격의 칼은 데미지를 주는 동시에 타겟의 물리방어가 더욱 감소합니다.",
	},	
	[100004392] = {	
		ID = 100004392,
		CONTENT = "배쉬-강화1",
	},	
	[100004393] = {	
		ID = 100004393,
		CONTENT = "배쉬는 데미지를 주는 동시에 데미지를 입은 적의 타겟의 물리 치명타 저항이 감소합니다.",
	},	
	[100004394] = {	
		ID = 100004394,
		CONTENT = "물리 치명타 저항 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100004395] = {	
		ID = 100004395,
		CONTENT = "장창 투척-강화1",
	},	
	[100004396] = {	
		ID = 100004396,
		CONTENT = "장창을 투척해 데미지를 주는 동시에  데미지를 입은 적의 물리 치명타 저항이 감소합니다.",
	},	
	[100004397] = {	
		ID = 100004397,
		CONTENT = "장창 투척-강화2",
	},	
	[100004398] = {	
		ID = 100004398,
		CONTENT = "장창을 투척해 데미지를 주는 동시에 데미지를 입은 적의 물리 치명타 저항이 더욱 감소합니다.",
	},	
	[100004399] = {	
		ID = 100004399,
		CONTENT = "HP 흡수-강화1",
	},	
	[100004400] = {	
		ID = 100004400,
		CONTENT = "마왕은 약자의 HP를 흡수하는 동시에 자신의 마력으로 전환할 수 있습니다.",
	},	
	[100004401] = {	
		ID = 100004401,
		CONTENT = "물리 공격 및 마법 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004402] = {	
		ID = 100004402,
		CONTENT = "종말강림-강화1",
	},	
	[100004403] = {	
		ID = 100004403,
		CONTENT = "분노의 에너지가 대지를 찢고 적의 유닛을 공격하는 동시에 물리 및 마법방어가 감소합니다.",
	},	
	[100004404] = {	
		ID = 100004404,
		CONTENT = "물리 및 마법방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004405] = {	
		ID = 100004405,
		CONTENT = "종말강림-강화2",
	},	
	[100004406] = {	
		ID = 100004406,
		CONTENT = "분노의 에너지가 대지를 찢고 적의 유닛을 공격하는 동시에 물리 및 마법방어가 더욱 감소합니다.",
	},	
	[100004407] = {	
		ID = 100004407,
		CONTENT = "오크 히어로는 폭렬의 혼을 사용하는 동시에 자신의 물리 공격이 증가합니다.",
	},	
	[100004408] = {	
		ID = 100004408,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004409] = {	
		ID = 100004409,
		CONTENT = "스파이럴 피어스-강화1",
	},	
	[100004410] = {	
		ID = 100004410,
		CONTENT = "바람의 힘으로 복을 내려 나선 공격을 하는 동시에 아군 전체 수호자 유닛의 물리 공격이 증가합니다.",
	},	
	[100004411] = {	
		ID = 100004411,
		CONTENT = "스파이럴 피어스-강화2",
	},	
	[100004412] = {	
		ID = 100004412,
		CONTENT = "바람의 힘으로 복을 내려 나선 공격을 하는 동시에 아군 전체 수호자 유닛의 물리 공격이 더욱 증가합니다..",
	},	
	[100004413] = {	
		ID = 100004413,
		CONTENT = "환영기습-강화1",
	},	
	[100004414] = {	
		ID = 100004414,
		CONTENT = "암흑의 힘을 응집해 기습하는 동시에 마검사 자신의 물리 공격이 증가합니다.",
	},	
	[100004415] = {	
		ID = 100004415,
		CONTENT = "크로스 임팩트-강화1",
	},	
	[100004416] = {	
		ID = 100004416,
		CONTENT = "자신의 잠재력을 폭발시켜 사용하는 강력한 베기 공격으로, 사용하는 동시에 아군 전체의 물리 공격이 증가합니다.",
	},	
	[100004417] = {	
		ID = 100004417,
		CONTENT = "크로스 임팩트-강화2",
	},	
	[100004418] = {	
		ID = 100004418,
		CONTENT = "자신의 잠재력을 폭발시켜 사용하는 강력한 베기 공격으로, 사용하는 동시에 아군 전체의 물리 공격이 더욱 증가합니다.",
	},	
	[100004419] = {	
		ID = 100004419,
		CONTENT = "매머나이트강화1",
	},	
	[100004420] = {	
		ID = 100004420,
		CONTENT = "월야화는 금화로 적을 공격하고, 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004421] = {	
		ID = 100004421,
		CONTENT = "물리 치명타 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004422] = {	
		ID = 100004422,
		CONTENT = "종의 포격-강화1",
	},	
	[100004423] = {	
		ID = 100004423,
		CONTENT = "거대한 종이 지면을 내리쳐 아군 전체의 사기를 북돋고 아군 전체의 물리 치명타율이 증가합니다.",
	},	
	[100004424] = {	
		ID = 100004424,
		CONTENT = "종의 포격-강화2",
	},	
	[100004425] = {	
		ID = 100004425,
		CONTENT = "거대한 종이 지면을 내리쳐 아군 전체의 사기를 북돋고 아군 전체의 물리 치명타율이 더욱 증가합니다.",
	},	
	[100004426] = {	
		ID = 100004426,
		CONTENT = "심령 웨이브-강화1",
	},	
	[100004427] = {	
		ID = 100004427,
		CONTENT = "심령 웨이브를 방출하는 동시에 자신의 치명타 데미지가 증가합니다. 효과 지속 5초.",
	},	
	[100004428] = {	
		ID = 100004428,
		CONTENT = "합일베기-강화1",
	},	
	[100004429] = {	
		ID = 100004429,
		CONTENT = "사람과 칼이 하나되는 경지를 깨닫고 합일베기를 사용해 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004430] = {	
		ID = 100004430,
		CONTENT = "합일베기-강화2",
	},	
	[100004431] = {	
		ID = 100004431,
		CONTENT = "사람과 칼이 하나되는 경지를 깨닫고 합일베기를 사용해 자신의 물리 치명타율이 더욱 증가합니다.",
	},	
	[100004432] = {	
		ID = 100004432,
		CONTENT = "사악한 생명체-강화1",
	},	
	[100004433] = {	
		ID = 100004433,
		CONTENT = "사악한 기운 데미지를 입은 적을 감염시켜 물리방어가 감소합니다.",
	},	
	[100004434] = {	
		ID = 100004434,
		CONTENT = "사념폭발-강화1",
	},	
	[100004435] = {	
		ID = 100004435,
		CONTENT = "사악한 생각을 폭발시켜 데미지를 주는 동시에 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004436] = {	
		ID = 100004436,
		CONTENT = "사념폭발-강화2",
	},	
	[100004437] = {	
		ID = 100004437,
		CONTENT = "사악한 생각을 폭발시켜 데미지를 주는 동시에 데미지를 입은 유닛의 물리방어가 더욱 감소합니다.",
	},	
	[100004438] = {	
		ID = 100004438,
		CONTENT = "멜트다운-강화1",
	},	
	[100004439] = {	
		ID = 100004439,
		CONTENT = "뛰어난 기술로 적의 급소를 공격해 데미지를 주는 동시에 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004440] = {	
		ID = 100004440,
		CONTENT = "세찬 바람의 칼-강화1",
	},	
	[100004441] = {	
		ID = 100004441,
		CONTENT = "바람의 정령의 힘을 빌려 데미지를 주는 동시에 자신의 공격속도가 증가합니다.",
	},	
	[100004442] = {	
		ID = 100004442,
		CONTENT = "공격속도 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004443] = {	
		ID = 100004443,
		CONTENT = "세찬 바람의 칼-강화2",
	},	
	[100004444] = {	
		ID = 100004444,
		CONTENT = "바람의 정령의 힘을 빌려 데미지를 주는 동시에 자신의 공격속도가 더욱 증가합니다.",
	},	
	[100004445] = {	
		ID = 100004445,
		CONTENT = "신의 불-강화1",
	},	
	[100004446] = {	
		ID = 100004446,
		CONTENT = "원령 무사가 데미지를 주는 동시에 데미지를 입는 유닛의 물리방어가 감소합니다.",
	},	
	[100004447] = {	
		ID = 100004447,
		CONTENT = "신들의 분노-강화1",
	},	
	[100004448] = {	
		ID = 100004448,
		CONTENT = "분노한 원령 무사가 적을 베고 영혼을 찢으며 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004449] = {	
		ID = 100004449,
		CONTENT = "신들의 분노-강화2",
	},	
	[100004450] = {	
		ID = 100004450,
		CONTENT = "분노한 원령 무사가 적을 베고 영혼을 찢으며 데미지를 입은 유닛의 물리방어가 더욱 감소합니다.",
	},	
	[100004451] = {	
		ID = 100004451,
		CONTENT = "독성감염-강화1",
	},	
	[100004452] = {	
		ID = 100004452,
		CONTENT = "독성감염으로 데미지를 주는 동시에 데미지를 입은 유닛의 마력을 차감합니다.",
	},	
	[100004453] = {	
		ID = 100004453,
		CONTENT = "적의 마력을 {{ff5a00}}{1}{{ffffff}} 차감합니다.",
	},	
	[100004454] = {	
		ID = 100004454,
		CONTENT = "베넘 더스트-강화1",
	},	
	[100004455] = {	
		ID = 100004455,
		CONTENT = "자욱한 독기가 적의 두 눈을 가려, 눈이 가리워진 유닛의 명중률이 감소합니다.",
	},	
	[100004456] = {	
		ID = 100004456,
		CONTENT = "베넘 더스트-강화2",
	},	
	[100004457] = {	
		ID = 100004457,
		CONTENT = "자욱한 독기가 적의 두 눈을 가려, 눈이 가리워진 유닛의 명중률이 더욱 감소합니다.",
	},	
	[100004458] = {	
		ID = 100004458,
		CONTENT = "심령 웨이브-강화1",
	},	
	[100004459] = {	
		ID = 100004459,
		CONTENT = "어쌔신 크로스는 마음을 파괴하는 심령 웨이브를 방출해 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004460] = {	
		ID = 100004460,
		CONTENT = "신비한 스텝-강화1",
	},	
	[100004461] = {	
		ID = 100004461,
		CONTENT = "어쌔신 크로스는 공격하는 동시에 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004462] = {	
		ID = 100004462,
		CONTENT = "신비한 스텝-강화2",
	},	
	[100004463] = {	
		ID = 100004463,
		CONTENT = "어쌔신 크로스는 공격하는 동시에 자신의 물리 치명타율이 더욱 증가합니다.",
	},	
	[100004464] = {	
		ID = 100004464,
		CONTENT = "독액분출-강화1",
	},	
	[100004465] = {	
		ID = 100004465,
		CONTENT = "황금 도둑벌레가 독액을 분출하는 중독 확률 증가",
	},	
	[100004466] = {	
		ID = 100004466,
		CONTENT = "자폭하는 독충-강화1",
	},	
	[100004467] = {	
		ID = 100004467,
		CONTENT = "자폭하는 독충은 데미지를 주는 동시에 데미지를 입은 유닛의 회피율이 감소합니다.",
	},	
	[100004468] = {	
		ID = 100004468,
		CONTENT = "회피 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100004469] = {	
		ID = 100004469,
		CONTENT = "자폭하는 독충-강화2",
	},	
	[100004470] = {	
		ID = 100004470,
		CONTENT = "자폭하는 독충은 데미지를 주는 동시에 데미지를 입은 유닛의 회피율이 더욱 감소합니다.",
	},	
	[100004471] = {	
		ID = 100004471,
		CONTENT = "로드 오브 버밀리온-강화1",
	},	
	[100004472] = {	
		ID = 100004472,
		CONTENT = "바포메트는 로드 오브 버밀리온을 사용하는 동시에 자신의 물리 치명타율과 공격속도가 증가합니다.",
	},	
	[100004473] = {	
		ID = 100004473,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004474] = {	
		ID = 100004474,
		CONTENT = "반격의 낫-강화1",
	},	
	[100004475] = {	
		ID = 100004475,
		CONTENT = "바포메트는 반격의 낫을 사용하는 동시에 아군 전체의 물리 공격과 20%의 공격속도가 증가합니다.",
	},	
	[100004476] = {	
		ID = 100004476,
		CONTENT = "반격의 낫-강화2",
	},	
	[100004477] = {	
		ID = 100004477,
		CONTENT = "바포메트는 반격의 낫을 사용하는 동시에 아군 전체의 물리 공격과 공격속도가 더욱 증가합니다.",
	},	
	[100004478] = {	
		ID = 100004478,
		CONTENT = "아이스월-강화1",
	},	
	[100004479] = {	
		ID = 100004479,
		CONTENT = "아이스월이 데미지를 주는 동시에 데미지를 입은 유닛을 동결시킵니다.",
	},	
	[100004480] = {	
		ID = 100004480,
		CONTENT = "빙설폭발-강화1",
	},	
	[100004481] = {	
		ID = 100004481,
		CONTENT = "폭풍의 기사는 빙설폭발을 사용하는 동시에 적 전체 유닛의 공격속도가 감소합니다.",
	},	
	[100004482] = {	
		ID = 100004482,
		CONTENT = "빙설폭발-강화2",
	},	
	[100004483] = {	
		ID = 100004483,
		CONTENT = "폭풍의 기사는 빙설폭발을 사용하는 동시에 적 전체 유닛의 공격속도가 더욱 감소합니다.",
	},	
	[100004484] = {	
		ID = 100004484,
		CONTENT = "서리악몽-강화1",
	},	
	[100004485] = {	
		ID = 100004485,
		CONTENT = "하티는 야성의 힘을 시전해 서리찢기를 하는 동시에 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004486] = {	
		ID = 100004486,
		CONTENT = "서리찢기-강화1",
	},	
	[100004487] = {	
		ID = 100004487,
		CONTENT = "하티는 서리찢기를 사용하는 동시에 팀 내 파괴형 유닛의 물리 공격과 30%의 물리 치명타율이 증가합니다. 효과 지속 5초.",
	},	
	[100004488] = {	
		ID = 100004488,
		CONTENT = "서리찢기-강화2",
	},	
	[100004489] = {	
		ID = 100004489,
		CONTENT = "하티는 서리찢기를 사용하는 동시에 팀 내 파괴형 유닛의 물리 치명타율이 더욱 증가합니다.",
	},	
	[100004490] = {	
		ID = 100004490,
		CONTENT = "라헬의 의지-강화1",
	},	
	[100004491] = {	
		ID = 100004491,
		CONTENT = "그룸 언더 나이트는 적의 의지를 무너뜨리고, 데미지를 주는 동시에 적의 물리방어를 파괴합니다.",
	},	
	[100004492] = {	
		ID = 100004492,
		CONTENT = "분노의 연사-강화1",
	},	
	[100004493] = {	
		ID = 100004493,
		CONTENT = "맹렬한 에너지가 그룸 언더 나이트의 체내에서 흘러나와 분노의 연사를 사용하고, 아군 전체 유닛의 물리 공격이 증가합니다.",
	},	
	[100004494] = {	
		ID = 100004494,
		CONTENT = "분노의 연사-강화2",
	},	
	[100004495] = {	
		ID = 100004495,
		CONTENT = "그룸 언더 나이트는 분노의 연사를 사용하는 동시에 아군 전체 유닛의 물리 공격이 더욱 증가합니다.",
	},	
	[100004496] = {	
		ID = 100004496,
		CONTENT = "환상의 화살-강화1",
	},	
	[100004497] = {	
		ID = 100004497,
		CONTENT = "스나이퍼는 환상의 화살을 발사하는 동시에 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004498] = {	
		ID = 100004498,
		CONTENT = "애로우 스톰-강화1",
	},	
	[100004499] = {	
		ID = 100004499,
		CONTENT = "스나이퍼는 애로우 스톰을 사용하는 동시에 아군 사냥형 유닛의 물리 치명타율이 증가합니다.",
	},	
	[100004500] = {	
		ID = 100004500,
		CONTENT = "애로우 스톰-강화2",
	},	
	[100004501] = {	
		ID = 100004501,
		CONTENT = "스나이퍼는 애로우 스톰을 사용하는 동시에 아군 사냥형 유닛의 물리 치명타율이 더욱 증가합니다.",
	},	
	[100004502] = {	
		ID = 100004502,
		CONTENT = "썬더 볼트-강화1",
	},	
	[100004503] = {	
		ID = 100004503,
		CONTENT = "미스트레스는 썬더 볼트를 사용하는 동시에 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004504] = {	
		ID = 100004504,
		CONTENT = "호넷 소환-강화1",
	},	
	[100004505] = {	
		ID = 100004505,
		CONTENT = "꿀벌의 독침이 유닛을 쏘는 동시에 물리 치명타 저항이 감소합니다.",
	},	
	[100004506] = {	
		ID = 100004506,
		CONTENT = "호넷 소환-강화2",
	},	
	[100004507] = {	
		ID = 100004507,
		CONTENT = "꿀벌의 독침이 유닛을 쏘는 동시에 물리 치명타 저항이 더욱 감소합니다.",
	},	
	[100004508] = {	
		ID = 100004508,
		CONTENT = "허리케인의 칼-강화1",
	},	
	[100004509] = {	
		ID = 100004509,
		CONTENT = "허리케인이 적의 유닛을 찢고, 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004510] = {	
		ID = 100004510,
		CONTENT = "드래곤 브레스-강화1",
	},	
	[100004511] = {	
		ID = 100004511,
		CONTENT = "니드호그의 그림자는 타오르는 호흡을 분출하는 동시에 아군 전체 유닛의 공격속도가 증가합니다.",
	},	
	[100004512] = {	
		ID = 100004512,
		CONTENT = "드래곤 브레스-강화2",
	},	
	[100004513] = {	
		ID = 100004513,
		CONTENT = "니드호그의 그림자는 타오르는 호흡을 분출하는 동시에 아군 전체 유닛의 공격속도가 더욱 증가합니다.",
	},	
	[100004514] = {	
		ID = 100004514,
		CONTENT = "파열술-강화1",
	},	
	[100004515] = {	
		ID = 100004515,
		CONTENT = "프리오니는 파열술을 사용하는 동시에 데미지를 입은 유닛의 명중률이 감소합니다.",
	},	
	[100004516] = {	
		ID = 100004516,
		CONTENT = "모래폭풍-강화1",
	},	
	[100004517] = {	
		ID = 100004517,
		CONTENT = "모래폭풍이 데미지를 주는 동시에 데미지를 입은 유닛의 명중률이 감소합니다.",
	},	
	[100004518] = {	
		ID = 100004518,
		CONTENT = "모래폭풍-강화2",
	},	
	[100004519] = {	
		ID = 100004519,
		CONTENT = "모래폭풍이 데미지를 주는 동시에 데미지를 입은 유닛의 명중률이 더욱 감소합니다.",
	},	
	[100004520] = {	
		ID = 100004520,
		CONTENT = "감속 저주-강화1",
	},	
	[100004521] = {	
		ID = 100004521,
		CONTENT = "감속 저주는 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 더욱 감소합니다.",
	},	
	[100004522] = {	
		ID = 100004522,
		CONTENT = "광역 감속 저주-강화1",
	},	
	[100004523] = {	
		ID = 100004523,
		CONTENT = "광역 감속 저주는 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 감소합니다.",
	},	
	[100004524] = {	
		ID = 100004524,
		CONTENT = "광역 감속 저주-강화2",
	},	
	[100004525] = {	
		ID = 100004525,
		CONTENT = "광역 감속 저주는 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 더욱 감소합니다.",
	},	
	[100004526] = {	
		ID = 100004526,
		CONTENT = "퍼밀리어-강화1",
	},	
	[100004527] = {	
		ID = 100004527,
		CONTENT = "퍼밀리어가 데미지를 주는 동시에 드라큘라 자신은 HP를 회복할 수 있습니다.",
	},	
	[100004528] = {	
		ID = 100004528,
		CONTENT = "가한 데미지에 따라 HP를 {{ff5a00}}{1}{{ffffff}}% 회복합니다.",
	},	
	[100004529] = {	
		ID = 100004529,
		CONTENT = "피의 성연-강화1",
	},	
	[100004530] = {	
		ID = 100004530,
		CONTENT = "피의 성연은 데미지를 주는 동시에 아군 중 현재 HP가 가장 낮은 유닛의 HP를 회복시킵니다.",
	},	
	[100004531] = {	
		ID = 100004531,
		CONTENT = "가한 데미지에 따라 HP를 {{ff5a00}}{1}{{ffffff}}% 회복합니다.",
	},	
	[100004532] = {	
		ID = 100004532,
		CONTENT = "피의 성연-강화2",
	},	
	[100004533] = {	
		ID = 100004533,
		CONTENT = "피의 성연은 데미지를 주는 동시에 아군 중 현재 HP가 가장 낮은 유닛의 HP를 더욱 회복시킵니다.",
	},	
	[100004534] = {	
		ID = 100004534,
		CONTENT = "가한 데미지에 따라 HP를 {{ff5a00}}{1}{{ffffff}}% 회복합니다.",
	},	
	[100004535] = {	
		ID = 100004535,
		CONTENT = "잠재력 격발-강화1",
	},	
	[100004536] = {	
		ID = 100004536,
		CONTENT = "잠재력을 사용해 격발하는 동시에 아군 전체 유닛의 공격속도가 더욱 증가합니다.",
	},	
	[100004537] = {	
		ID = 100004537,
		CONTENT = "대포 포격-강화1",
	},	
	[100004538] = {	
		ID = 100004538,
		CONTENT = "거대한 포탄이 적을 포격하는 동시에 데미지를 입은 유닛의 물리방어력이 감소합니다.",
	},	
	[100004539] = {	
		ID = 100004539,
		CONTENT = "대포 포격-강화2",
	},	
	[100004540] = {	
		ID = 100004540,
		CONTENT = "거대한 포탄이 적을 포격하는 동시에 데미지를 입은 유닛의 물리방어력이 더욱 감소합니다.",
	},	
	[100004541] = {	
		ID = 100004541,
		CONTENT = "찬가-강화1",
	},	
	[100004542] = {	
		ID = 100004542,
		CONTENT = "찬가는 데미지를 주는 동시에 아군 전체 유닛의 물리 및 마법 치명타율이 증가합니다.",
	},	
	[100004543] = {	
		ID = 100004543,
		CONTENT = "물리 및 마법 치명타 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004544] = {	
		ID = 100004544,
		CONTENT = "신비한 기도-강화1",
	},	
	[100004545] = {	
		ID = 100004545,
		CONTENT = "천사가 성결한 축복을 내리고, 신비한 기도의 회복효과가 증가합니다.",
	},	
	[100004546] = {	
		ID = 100004546,
		CONTENT = "회복량 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100004547] = {	
		ID = 100004547,
		CONTENT = "신비한 기도-강화2",
	},	
	[100004548] = {	
		ID = 100004548,
		CONTENT = "천사가 성결한 축복을 내리고, 신비한 기도의 회복효과가 더욱 증가합니다.",
	},	
	[100004549] = {	
		ID = 100004549,
		CONTENT = "힐-강화1",
	},	
	[100004550] = {	
		ID = 100004550,
		CONTENT = "힐을 입는 동시에 치료받는 유닛에게 마법 데미지를 막을 수 있는 보호방패가 추가됩니다.",
	},	
	[100004551] = {	
		ID = 100004551,
		CONTENT = "{{ff5a00}}{1}{{ffffff}} 마법 데미지를 막는 보호방패를 생성합니다.",
	},	
	[100004552] = {	
		ID = 100004552,
		CONTENT = "콜루세오 힐-강화1",
	},	
	[100004553] = {	
		ID = 100004553,
		CONTENT = "강화 후 백소진의 모든 회복계열 스킬 효과가 증가합니다.",
	},	
	[100004554] = {	
		ID = 100004554,
		CONTENT = "물리 및 마법 치명타 저항 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004555] = {	
		ID = 100004555,
		CONTENT = "콜루세오 힐-강화2",
	},	
	[100004556] = {	
		ID = 100004556,
		CONTENT = "치료를 받는 동시에 아군 전체 유닛의 물리 및 마법 치명타 저항이 더욱 증가합니다.",
	},	
	[100004557] = {	
		ID = 100004557,
		CONTENT = "치료 받는 유닛의 물리방어 증가",
	},	
	[100004558] = {	
		ID = 100004558,
		CONTENT = "치료받는 유닛의 물리방어가 더욱 증가합니다.",
	},	
	[100004559] = {	
		ID = 100004559,
		CONTENT = "천사치유-강화1",
	},	
	[100004560] = {	
		ID = 100004560,
		CONTENT = "천사치유-강화2",
	},	
	[100004561] = {	
		ID = 100004561,
		CONTENT = "HP 흡수-강화1",
	},	
	[100004562] = {	
		ID = 100004562,
		CONTENT = "사악한 생령이 HP를 흡수하는 동시에 타겟 유닛의 마법 및 물리 공격이 감소합니다.",
	},	
	[100004563] = {	
		ID = 100004563,
		CONTENT = "마법 및 물리 공격 감소 {{ff5a00}}{1}{{ffffff}}, 효과 지속 5초.",
	},	
	[100004564] = {	
		ID = 100004564,
		CONTENT = "춤추는 영혼-강화1",
	},	
	[100004565] = {	
		ID = 100004565,
		CONTENT = "춤추는 영혼이 데미지를 주는 동시에 데미지를 입은 유닛의 마법 및 물리 공격이 감소합니다.",
	},	
	[100004566] = {	
		ID = 100004566,
		CONTENT = "춤추는 영혼-강화2",
	},	
	[100004567] = {	
		ID = 100004567,
		CONTENT = "춤추는 영혼이 데미지를 주는 동시에 데미지를 입은 유닛의 마법 및 물리 공격이 더욱 감소합니다.",
	},	
	[100004568] = {	
		ID = 100004568,
		CONTENT = "침묵저주-강화1",
	},	
	[100004569] = {	
		ID = 100004569,
		CONTENT = "강화 후 침묵 확률을 증가시킬 수 있습니다.",
	},	
	[100004570] = {	
		ID = 100004570,
		CONTENT = "침묵 확률 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100004571] = {	
		ID = 100004571,
		CONTENT = "흰색 유령-강화1",
	},	
	[100004572] = {	
		ID = 100004572,
		CONTENT = "고스트링은 유령으로 변해 적의 몸에 침입하고 적의 마법 공격이 감소합니다.",
	},	
	[100004573] = {	
		ID = 100004573,
		CONTENT = "마법방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004574] = {	
		ID = 100004574,
		CONTENT = "흰색 유령-강화2",
	},	
	[100004575] = {	
		ID = 100004575,
		CONTENT = "고스트링은 유령으로 변해 적의 몸에 침입하고 데미지를 입은 적의 유닛의 마법 공격이 더욱 감소합니다.",
	},	
	[100004576] = {	
		ID = 100004576,
		CONTENT = "침묵저주-강화1",
	},	
	[100004577] = {	
		ID = 100004577,
		CONTENT = "로리 루리는 침묵 저주를 시전하고, 데미지를 입은 유닛의 물리 및 마법 치명타가 감소합니다.",
	},	
	[100004578] = {	
		ID = 100004578,
		CONTENT = "광란의 밤-강화1",
	},	
	[100004579] = {	
		ID = 100004579,
		CONTENT = "광란의 밤은 데미지를 주는 동시에 데미지를 입은 유닛의 물리 및 마법 공격력이 감소합니다.",
	},	
	[100004580] = {	
		ID = 100004580,
		CONTENT = "물리 및 마법 공격 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004581] = {	
		ID = 100004581,
		CONTENT = "광란의 밤-강화2",
	},	
	[100004582] = {	
		ID = 100004582,
		CONTENT = "광란의 밤은 데미지를 주는 동시에 데미지를 입은 유닛의 물리 및 마법 공격력이 더욱 감소합니다.",
	},	
	[100004583] = {	
		ID = 100004583,
		CONTENT = "신성한 빛-강화1",
	},	
	[100004584] = {	
		ID = 100004584,
		CONTENT = "신성한 빛이 연약한 영혼을 비추면, 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 감소합니다.",
	},	
	[100004585] = {	
		ID = 100004585,
		CONTENT = "여왕의 분노-강화1",
	},	
	[100004586] = {	
		ID = 100004586,
		CONTENT = "여왕의 분노를 시전해 아군 전체 유닛의 물리 및 마법방어가 증가합니다.",
	},	
	[100004587] = {	
		ID = 100004587,
		CONTENT = "물리 및 마법방어 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004588] = {	
		ID = 100004588,
		CONTENT = "여왕의 비호",
	},	
	[100004589] = {	
		ID = 100004589,
		CONTENT = "여왕의 분노를 시전해 아군 전체 유닛의 물리 및 마법방어가 더욱 증가합니다.",
	},	
	[100004590] = {	
		ID = 100004590,
		CONTENT = "임포시티오 마누스-강화1",
	},	
	[100004591] = {	
		ID = 100004591,
		CONTENT = "이블 드루이드는 임포시티오 마누스를 시전해, 축복을 받은 유닛의 물리 및 마법 치명타가 추가로 증가합니다.",
	},	
	[100004592] = {	
		ID = 100004592,
		CONTENT = "사악한 진-강화1",
	},	
	[100004593] = {	
		ID = 100004593,
		CONTENT = "이블 드루이드는 사악한 진을 시전해 동료를 축복하는 동시에 축복을 받은 유닛의 물리 및 마법 치명타 저항이 추가로 증가합니다.",
	},	
	[100004594] = {	
		ID = 100004594,
		CONTENT = "물리 및 마법 치명타 저항 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 10초.",
	},	
	[100004595] = {	
		ID = 100004595,
		CONTENT = "사악한 진-강화2",
	},	
	[100004596] = {	
		ID = 100004596,
		CONTENT = "이블 드루이드는 사악한 진을 시전해 동료를 축복하는 동시에 축복을 받은 유닛의 물리 및 마법 치명타 저항이 더욱 증가합니다.",
	},	
	[100004597] = {	
		ID = 100004597,
		CONTENT = "신성한 빛-강화1",
	},	
	[100004598] = {	
		ID = 100004598,
		CONTENT = "신성한 빛이 동료를 보호하면, 데미지를 주는 동시에 아군 중 현재 HP가 가장 낮은 유닛의 물리 및 마법방어가 증가합니다.",
	},	
	[100004599] = {	
		ID = 100004599,
		CONTENT = "홀리 라이트-강화1",
	},	
	[100004600] = {	
		ID = 100004600,
		CONTENT = "홀리 라이트를 사용하는 동시에 아군 전체 기도형 유닛의 마법 공격이 증가합니다.",
	},	
	[100004601] = {	
		ID = 100004601,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004602] = {	
		ID = 100004602,
		CONTENT = "홀리 라이트-강화2",
	},	
	[100004603] = {	
		ID = 100004603,
		CONTENT = "홀리 라이트를 사용하는 동시에 아군 전체 기도형 유닛의 마법 공격이 더욱 증가합니다.",
	},	
	[100004604] = {	
		ID = 100004604,
		CONTENT = "파이어 월-강화1",
	},	
	[100004605] = {	
		ID = 100004605,
		CONTENT = "파라오는 화염벽을 사용하는 동시에 자신의 마법 공격이 증가합니다.",
	},	
	[100004606] = {	
		ID = 100004606,
		CONTENT = "뇌폭술-강화1",
	},	
	[100004607] = {	
		ID = 100004607,
		CONTENT = "파라오는 뇌폭술을 사용하는 동시에 자신의 마법 치명타 30%와 마법 공격이 증가합니다.",
	},	
	[100004608] = {	
		ID = 100004608,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}}, 효과 지속 5초.",
	},	
	[100004609] = {	
		ID = 100004609,
		CONTENT = "뇌폭술-강화2",
	},	
	[100004610] = {	
		ID = 100004610,
		CONTENT = "파라오는 뇌폭술을 사용하는 동시에 자신의 마법 공격과 마법 치명타가 더욱 증가합니다.",
	},	
	[100004611] = {	
		ID = 100004611,
		CONTENT = "어스 스파이크-강화1",
	},	
	[100004612] = {	
		ID = 100004612,
		CONTENT = "강화 후 어스 스파이크 데미지를 입은 유닛을 석화 상태로 만듭니다.",
	},	
	[100004613] = {	
		ID = 100004613,
		CONTENT = "번개창-강화1",
	},	
	[100004614] = {	
		ID = 100004614,
		CONTENT = "카트린느는 번개창을 사용하는 동시에 자신의 마법 공격과 20%의 마법 치명타가 증가합니다.",
	},	
	[100004615] = {	
		ID = 100004615,
		CONTENT = "번개창-강화2",
	},	
	[100004616] = {	
		ID = 100004616,
		CONTENT = "카트린느는 어스 스파이크을 사용하는 동시에 자신의 마법 공격과 마법 치명타가 더욱 증가합니다.",
	},	
	[100004617] = {	
		ID = 100004617,
		CONTENT = "썬더 볼트-강화1",
	},	
	[100004618] = {	
		ID = 100004618,
		CONTENT = "아울 바론은 썬더 볼트를 사용하는 동시에 자신의 마법 공격이 증가합니다.",
	},	
	[100004619] = {	
		ID = 100004619,
		CONTENT = "최상급 썬더 볼트-강화1",
	},	
	[100004620] = {	
		ID = 100004620,
		CONTENT = "아울 바론은 최상급 썬더 볼트를 사용하는 동시에 자신의 마법 공격이 증가합니다.",
	},	
	[100004621] = {	
		ID = 100004621,
		CONTENT = "최상급 썬더 볼트-강화2",
	},	
	[100004622] = {	
		ID = 100004622,
		CONTENT = "아울 바론은 최상급 썬더 볼트를 사용하는 동시에 자신의 마법 공격이 더욱 증가합니다.",
	},	
	[100004623] = {	
		ID = 100004623,
		CONTENT = "정신충격-강화1",
	},	
	[100004624] = {	
		ID = 100004624,
		CONTENT = "고피니츠는 정신적인 충격을 방출해 적에게 데미지를 주고, 데미지를 입은 타겟의 마법방어와 공격속도가 감소합니다.",
	},	
	[100004625] = {	
		ID = 100004625,
		CONTENT = "마법방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004626] = {	
		ID = 100004626,
		CONTENT = "삼중 호흡-강화1",
	},	
	[100004627] = {	
		ID = 100004627,
		CONTENT = "삼중 호흡이 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도 50%와 마법방어가 감소합니다.",
	},	
	[100004628] = {	
		ID = 100004628,
		CONTENT = "삼중 호흡-강화2",
	},	
	[100004629] = {	
		ID = 100004629,
		CONTENT = "삼중 호흡이 데미지를 주는 동시에 데미지를 입은 유닛의 마법방어와 공격속도가 감소합니다.",
	},	
	[100004630] = {	
		ID = 100004630,
		CONTENT = "감속 저주-강화1",
	},	
	[100004631] = {	
		ID = 100004631,
		CONTENT = "마야가 방출하는 감속 저주는 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 감소합니다.",
	},	
	[100004632] = {	
		ID = 100004632,
		CONTENT = "변이벌레-강화1",
	},	
	[100004633] = {	
		ID = 100004633,
		CONTENT = "변이벌레에 공격당한 유닛 일정 시간 동안 마법방어가 감소합니다.",
	},	
	[100004634] = {	
		ID = 100004634,
		CONTENT = "변이벌레-강화2",
	},	
	[100004635] = {	
		ID = 100004635,
		CONTENT = "변이벌레에 공격당한 유닛은 일정 시간 동안 마법방어가 더욱 감소합니다.",
	},	
	[100004636] = {	
		ID = 100004636,
		CONTENT = "성령 소환-강화1",
	},	
	[100004637] = {	
		ID = 100004637,
		CONTENT = "성령 소환은 데미지를 주는 동시에 데미지를 입은 적의 유닛의 마법 치명타 저항이 감소합니다.",
	},	
	[100004638] = {	
		ID = 100004638,
		CONTENT = "마법 치명타 저항 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100004639] = {	
		ID = 100004639,
		CONTENT = "레퀴엠-강화1",
	},	
	[100004640] = {	
		ID = 100004640,
		CONTENT = "레퀴엠이 데미지를 주는 동시에 데미지를 입은 유닛의 마법방어가 감소합니다.",
	},	
	[100004641] = {	
		ID = 100004641,
		CONTENT = "레퀴엠-강화2",
	},	
	[100004642] = {	
		ID = 100004642,
		CONTENT = "레퀴엠이 데미지를 주는 동시에 데미지를 입은 유닛의 마법방어가 더욱 감소합니다.",
	},	
	[100004643] = {	
		ID = 100004643,
		CONTENT = "그라비테이션 필드-강화1",
	},	
	[100004644] = {	
		ID = 100004644,
		CONTENT = "다크 로드는 암흑 마력을 흡수해 그라비테이션 필드를 사용 시 자신의 마법 공격이 증가합니다.",
	},	
	[100004645] = {	
		ID = 100004645,
		CONTENT = "암흑인멸-강화1",
	},	
	[100004646] = {	
		ID = 100004646,
		CONTENT = "다크 로드는 암흑으로 인멸하는 동시에 아군 전체 유닛의 마법 공격이 증가합니다.",
	},	
	[100004647] = {	
		ID = 100004647,
		CONTENT = "암흑인멸-강화2",
	},	
	[100004648] = {	
		ID = 100004648,
		CONTENT = "다크 로드는 암흑으로 인멸하는 동시에 아군 전체 유닛의 마법 공격이 더욱 증가합니다.",
	},	
	[100004649] = {	
		ID = 100004649,
		CONTENT = "뱀파이어릭 터치-강화1",
	},	
	[100004650] = {	
		ID = 100004650,
		CONTENT = "뱀파이어릭 터치를 시전하는 동시에 자신의 마법 공격이 증가합니다.",
	},	
	[100004651] = {	
		ID = 100004651,
		CONTENT = "다크 스트라이크-강화1",
	},	
	[100004652] = {	
		ID = 100004652,
		CONTENT = "다크 스트라이크를 시전하는 동시에 아군 전체 마법형 유닛의 마법 공격이 증가합니다.",
	},	
	[100004653] = {	
		ID = 100004653,
		CONTENT = "다크 스트라이크-강화2",
	},	
	[100004654] = {	
		ID = 100004654,
		CONTENT = "다크 스트라이크를 시전하는 동시에 아군 전체 마법형 유닛의 마법 공격이 더욱 증가합니다.",
	},	
	[100004655] = {	
		ID = 100004655,
		CONTENT = "썬더 볼트-강화1",
	},	
	[100004656] = {	
		ID = 100004656,
		CONTENT = "스트라우프는 썬더 볼트를 사용하는 동시에 자신의 마법 공격이 증가합니다.",
	},	
	[100004657] = {	
		ID = 100004657,
		CONTENT = "얼음궁술-강화1",
	},	
	[100004658] = {	
		ID = 100004658,
		CONTENT = "얼음궁술의 동결 확률 증가",
	},	
	[100004659] = {	
		ID = 100004659,
		CONTENT = "얼음궁술-강화2",
	},	
	[100004660] = {	
		ID = 100004660,
		CONTENT = "얼음궁술의 동결 확률 증가",
	},	
	[100004661] = {	
		ID = 100004661,
		CONTENT = "불의 사냥-강화1",
	},	
	[100004662] = {	
		ID = 100004662,
		CONTENT = "화신이 불의 사냥을 사용하면 자신의 마법 치명타가 증가합니다.",
	},	
	[100004663] = {	
		ID = 100004663,
		CONTENT = "마법 치명타 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004664] = {	
		ID = 100004664,
		CONTENT = "붉은 혜성-강화1",
	},	
	[100004665] = {	
		ID = 100004665,
		CONTENT = "붉은 혜성을 사용하는 동시에 아군 전체의 마법 치명타가 증가합니다.",
	},	
	[100004666] = {	
		ID = 100004666,
		CONTENT = "붉은 혜성-강화2",
	},	
	[100004667] = {	
		ID = 100004667,
		CONTENT = "붉은 혜성을 사용하는 동시에 아군 전체의 마법 치명타가 더욱 증가합니다.",
	},	
	[100004668] = {	
		ID = 100004668,
		CONTENT = "석화저주-강화1",
	},	
	[100004669] = {	
		ID = 100004669,
		CONTENT = "레벨업하면 석화 확률이 증가합니다.",
	},	
	[100004670] = {	
		ID = 100004670,
		CONTENT = "석화 확률 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100004671] = {	
		ID = 100004671,
		CONTENT = "석화저주-강화2",
	},	
	[100004672] = {	
		ID = 100004672,
		CONTENT = "레벨업하면 석화 확률이 더욱 증가합니다.",
	},	
	[100004673] = {	
		ID = 100004673,
		CONTENT = "파열술-강화1",
	},	
	[100004674] = {	
		ID = 100004674,
		CONTENT = "키메라는 파열술을 사용해 데미지를 주는 동시에 데미지를 입은 유닛의 물리 및 마법 공격이 감소합니다.",
	},	
	[100004675] = {	
		ID = 100004675,
		CONTENT = "물리 및 마법 공격 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004676] = {	
		ID = 100004676,
		CONTENT = "석화저주-강화1",
	},	
	[100004677] = {	
		ID = 100004677,
		CONTENT = "사악한 응시가 데미지를 주는 동시에 데미지를 입은 융닛의 물리 및 마법 공격이 감소합니다.",
	},	
	[100004678] = {	
		ID = 100004678,
		CONTENT = "석화저주-강화2",
	},	
	[100004679] = {	
		ID = 100004679,
		CONTENT = "사악한 응시가 데미지를 주는 동시에 데미지를 입은 유닛의 공격속도가 더욱 감소합니다.",
	},	
	[100004680] = {	
		ID = 100004680,
		CONTENT = "불의 사냥-강화1",
	},	
	[100004681] = {	
		ID = 100004681,
		CONTENT = "불의 사냥을 사용하는 동시에 자신의 마법 공격 및 마법 치명타가 증가합니다.",
	},	
	[100004682] = {	
		ID = 100004682,
		CONTENT = "타오르는 호흡-강화1",
	},	
	[100004683] = {	
		ID = 100004683,
		CONTENT = "드래곤의 뜨거운 입김이 적의 보호구를 불태워, 공격을 당한 유닛의 마법방어와 마법 치명타 저항이 감소합니다.",
	},	
	[100004684] = {	
		ID = 100004684,
		CONTENT = "마법방어 및 마법 치명타 저항 {{ff5a00}}{1}{{ffffff}}% 감소",
	},	
	[100004685] = {	
		ID = 100004685,
		CONTENT = "타오르는 호흡-강화2",
	},	
	[100004686] = {	
		ID = 100004686,
		CONTENT = "드래곤의 뜨거운 입김이 적의 보호구를 불태워, 공격을 당한 유닛의 마법방어와 마법 치명타 저항이 더욱 감소합니다. ",
	},	
	[100004687] = {	
		ID = 100004687,
		CONTENT = "마법의 의지2",
	},	
	[100004688] = {	
		ID = 100004688,
		CONTENT = "수호의 의지3",
	},	
	[100004689] = {	
		ID = 100004689,
		CONTENT = "기도의 의지2",
	},	
	[100004690] = {	
		ID = 100004690,
		CONTENT = "기도의 의지3",
	},	
	[100004691] = {	
		ID = 100004691,
		CONTENT = "돌격!",
	},	
	[100004692] = {	
		ID = 100004692,
		CONTENT = "전력 공격",
	},	
	[100004693] = {	
		ID = 100004693,
		CONTENT = "필살기 시전",
	},	
	[100004694] = {	
		ID = 100004694,
		CONTENT = "젠장!",
	},	
	[100004695] = {	
		ID = 100004695,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004696] = {	
		ID = 100004696,
		CONTENT = "어서 나를 치료해줘!",
	},	
	[100004697] = {	
		ID = 100004697,
		CONTENT = "전력 공격",
	},	
	[100004698] = {	
		ID = 100004698,
		CONTENT = "필살기 시전",
	},	
	[100004699] = {	
		ID = 100004699,
		CONTENT = "공격은?!",
	},	
	[100004700] = {	
		ID = 100004700,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004701] = {	
		ID = 100004701,
		CONTENT = "보호해줘요!",
	},	
	[100004702] = {	
		ID = 100004702,
		CONTENT = "전력 공격",
	},	
	[100004703] = {	
		ID = 100004703,
		CONTENT = "필살기 시전",
	},	
	[100004704] = {	
		ID = 100004704,
		CONTENT = "저를 탓하는 건가요?",
	},	
	[100004705] = {	
		ID = 100004705,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004706] = {	
		ID = 100004706,
		CONTENT = "보호해줘요!",
	},	
	[100004707] = {	
		ID = 100004707,
		CONTENT = "전력 공격",
	},	
	[100004708] = {	
		ID = 100004708,
		CONTENT = "필살기 시전",
	},	
	[100004709] = {	
		ID = 100004709,
		CONTENT = "불가능해요!",
	},	
	[100004710] = {	
		ID = 100004710,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004711] = {	
		ID = 100004711,
		CONTENT = "제가 도울게요!",
	},	
	[100004712] = {	
		ID = 100004712,
		CONTENT = "전력 공격",
	},	
	[100004713] = {	
		ID = 100004713,
		CONTENT = "필살기 시전",
	},	
	[100004714] = {	
		ID = 100004714,
		CONTENT = "여러분 가능해요?",
	},	
	[100004715] = {	
		ID = 100004715,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004716] = {	
		ID = 100004716,
		CONTENT = "접속하세요.",
	},	
	[100004717] = {	
		ID = 100004717,
		CONTENT = "전력 공격",
	},	
	[100004718] = {	
		ID = 100004718,
		CONTENT = "필살기 시전",
	},	
	[100004719] = {	
		ID = 100004719,
		CONTENT = "음……",
	},	
	[100004720] = {	
		ID = 100004720,
		CONTENT = "온 힘을 다했어요……",
	},	
	[100004721] = {	
		ID = 100004721,
		CONTENT = "오늘 도전 횟수를 모두 사용했습니다.",
	},	
	[100004722] = {	
		ID = 100004722,
		CONTENT = "파괴적인 의지2",
	},	
	[100004723] = {	
		ID = 100004723,
		CONTENT = "오래전 마법사들이 현재의 마법 도시 게펜을 만들어 냈습니다. 도시 가운데에 있는 높은 탑이 그 역사를 증명하고 있습니다.",
	},	
	[100004724] = {	
		ID = 100004724,
		CONTENT = "프론테라의 위성도시로, 따뜻한 해풍이 불어오는 곳입니다. 꿈을 품은 젊은이들이 이곳에서 검사의 신앙을 추구합니다.",
	},	
	[100004725] = {	
		ID = 100004725,
		CONTENT = "아쳐들이 모여 힘을 합쳐 만든 산 속의 마을로, 세상과 동떨어진 별천지이자 전설에 나오는 무지개의 고향입니다.",
	},	
	[100004726] = {	
		ID = 100004726,
		CONTENT = "수도 동남쪽에 있는 항구도시로 왕국 무역의 중심지입니다. 깊은 바다속에 숨겨진 보물들이 많은 모험가들을 유혹하고 있습니다."
	},	
	[100004727] = {	
		ID = 100004727,
		CONTENT = "오아시스를 둘러 싸고 만들어진 사막 도시로, 지리적인 요인으로 인해 왕실의 세력이 이곳까지 미치지는 못했습니다. 비밀조직이 도시 어딘가에 숨어 있습니다.",
	},	
	[100004728] = {	
		ID = 100004728,
		CONTENT = "대륙 가장 남쪽의 해안가 사막에 있는 고성입니다. 유구한 역사를 가진 유적들이 성 곳곳에 분포해 있으며 신비롭고 몽환적인 빛깔을 뿜어내고 있습니다.",
	},	
	[100004729] = {	
		ID = 100004729,
		CONTENT = "천년 전 자이언트와의 전쟁에서 폐허로 전락해, 지금은 빈 성이라 불립니다. 신비한 색채로 열정적인 모험가들을 유혹하고 있습니다.",
	},	
	[100004730] = {	
		ID = 100004730,
		CONTENT = "대륙 가장 북쪽 별이 총총한 도시로, 이 도시를 대표하는 것은 발달된 운하 시스템입니다. 카프라 회사가 바로 이곳에 위치해 있습니다.",
	},	
	[100004731] = {	
		ID = 100004731,
		CONTENT = "슈발츠발드의 수도로, 아름다움 이면에 부패한 기운이 가득하고, 내부의 갈등이 도시의 발전을 가로막고 있습니다.",
	},	
	[100004732] = {	
		ID = 100004732,
		CONTENT = "공업혁명을 겪은 후 강철의 도시가 되었고, 과학기술의 발전으로 인해 환경이 심각하게 오염되어 스모그가 도시의 아픔을 뒤덮었습니다.",
	},	
	[100004733] = {	
		ID = 100004733,
		CONTENT = "성공한 기업가들이 모인 곳으로, 빈부격차가 도시의 주된 갈등이 되었습니다. 악명 높은 생체 실험 연구소가 이 도시에 숨어 있습니다.",
	},	
	[100004734] = {	
		ID = 100004734,
		CONTENT = "아루나펠츠 교국의 수도로 전국의 신도들이 프레이야의 신전으로 모여듭니다. 상임 교황은 이곳을 재난의 발원지라 명했습니다.",
	},	
	[100004735] = {	
		ID = 100004735,
		CONTENT = "교국 서남쪽 골짜기에 자리잡고 있습니다. 토르 화산이 도시를 메마르게 하지만, 독특하고 맛좋은 스프가 모험가들의 발길을 붙잡습니다.
	},	
	[100004736] = {	
		ID = 100004736,
		CONTENT = 0,
	},	
	[100004737] = {	
		ID = 100004737,
		CONTENT = 0,
	},	
	[100004738] = {	
		ID = 100004738,
		CONTENT = 0,
	},	
	[100004739] = {	
		ID = 100004739,
		CONTENT = "게펜",
	},	
	[100004740] = {	
		ID = 100004740,
		CONTENT = "이즈루드",
	},	
	[100004741] = {	
		ID = 100004741,
		CONTENT = "페이욘",
	},	
	[100004742] = {	
		ID = 100004742,
		CONTENT = "알베르타",
	},	
	[100004743] = {	
		ID = 100004743,
		CONTENT = "모로크",
	},	
	[100004744] = {	
		ID = 100004744,
		CONTENT = "코모도 섬",
	},	
	[100004745] = {	
		ID = 100004745,
		CONTENT = "고성 글라스트헤임",
	},	
	[100004746] = {	
		ID = 100004746,
		CONTENT = "알데바란",
	},	
	[100004747] = {	
		ID = 100004747,
		CONTENT = "유노",
	},	
	[100004748] = {	
		ID = 100004748,
		CONTENT = "아인브로크",
	},	
	[100004749] = {	
		ID = 100004749,
		CONTENT = "리히타르젠",
	},	
	[100004750] = {	
		ID = 100004750,
		CONTENT = "라헬",
	},	
	[100004751] = {	
		ID = 100004751,
		CONTENT = "베인스",
	},	
	[100004752] = {	
		ID = 100004752,
		CONTENT = "광적 타격-강화",
	},	
	[100004753] = {	
		ID = 100004753,
		CONTENT = "강화 후 강적 타격으로 데미지를 주는 동시에 데미지를 입은 적의 유닛을 일정 확률로 기절시킵니다.",
	},	
	[100004754] = {	
		ID = 100004754,
		CONTENT = "기절 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100004755] = {	
		ID = 100004755,
		CONTENT = "별가루",
	},	
	[100004756] = {	
		ID = 100004756,
		CONTENT = "도발-강화",
	},	
	[100004757] = {	
		ID = 100004757,
		CONTENT = "적의 유닛을 도발하는 동시에 적의 유닛의 마법방어가 감소합니다.",
	},	
	[100004758] = {	
		ID = 100004758,
		CONTENT = "마법방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004759] = {	
		ID = 100004759,
		CONTENT = "그랜드 크로스-강화",
	},	
	[100004760] = {	
		ID = 100004760,
		CONTENT = "신성한 빛이 동료를 축복하면 워리어는 그랜드 크로스 시전 후, 아군 전체에게 오토 가드 효과를 추가합니다.",
	},	
	[100004761] = {	
		ID = 100004761,
		CONTENT = "보호방패가 {{ff5a00}}{1}{{ffffff}} 데미지를 흡수해 자동으로 방어합니다.",
	},	
	[100004762] = {	
		ID = 100004762,
		CONTENT = "오토 가드-강화",
	},	
	[100004763] = {	
		ID = 100004763,
		CONTENT = "전사가 군신의 축복을 받아, 자동으로 방어하면서 HP를 연속 3회 회복합니다.",
	},	
	[100004764] = {	
		ID = 100004764,
		CONTENT = "현재 총 HP {{ff5a00}}{1}{{ffffff}}%에 해당하는 HP를 매회 회복합니다.",
	},	
	[100004765] = {	
		ID = 100004765,
		CONTENT = "스톰 가스트-강화",
	},	
	[100004766] = {	
		ID = 100004766,
		CONTENT = "강화 후 스톰 가스트 데미지를 주는 동시에 데미지를 입은 적의 유닛을 일정 확률로 동결시킵니다.",
	},	
	[100004767] = {	
		ID = 100004767,
		CONTENT = "동결 확률: {{ff5a00}}{1}{{ffffff}}%",
	},	
	[100004768] = {	
		ID = 100004768,
		CONTENT = "라이트닝 볼트-강화",
	},	
	[100004769] = {	
		ID = 100004769,
		CONTENT = "강화 후 적의 유닛이 동결 상태에 빠지면, 해당 유닛에게 추가로 라이트닝 볼트를 시전하고, 라이트닝 볼트 데미지를 입은 적의 유닛의 마법방어가 감소합니다.",
	},	
	[100004770] = {	
		ID = 100004770,
		CONTENT = "소울 드레인-강화",
	},	
	[100004771] = {	
		ID = 100004771,
		CONTENT = "소울 드레인은 상대의 영혼을 흡수하고 자신의 마력을 회복합니다.",
	},	
	[100004772] = {	
		ID = 100004772,
		CONTENT = "에너지 회복 {{ff5a00}}{1}{{ffffff}}",
	},	
	[100004773] = {	
		ID = 100004773,
		CONTENT = "메테오 스톰-강화",
	},	
	[100004774] = {	
		ID = 100004774,
		CONTENT = "메테오 스톰 사용 시 아군 전체 유닛의 마법 치명타율 20%와 마법 공격이 증가합니다.",
	},	
	[100004775] = {	
		ID = 100004775,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004776] = {	
		ID = 100004776,
		CONTENT = "크로스 임팩트-강화",
	},	
	[100004777] = {	
		ID = 100004777,
		CONTENT = "어두운 그림자 속에서 엄습한 공격이 적의 방어를 부수고, 크로스 임팩트 데미지를 입은 적의 유닛의 물리방어가 감소합니다.",
	},	
	[100004778] = {	
		ID = 100004778,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004779] = {	
		ID = 100004779,
		CONTENT = "소닉 블로우-강화",
	},	
	[100004780] = {	
		ID = 100004780,
		CONTENT = "소닉 블로우를 사용하는 동시에 아군 전체 유닛의 공격속도 20%와 물리 공격이 증가합니다.",
	},	
	[100004781] = {	
		ID = 100004781,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004782] = {	
		ID = 100004782,
		CONTENT = "더블 어택-강화",
	},	
	[100004783] = {	
		ID = 100004783,
		CONTENT = "더블 어택을 사용하는 동시에 자신의 공격속도와 물리 치명타율이 증가합니다.",
	},	
	[100004784] = {	
		ID = 100004784,
		CONTENT = "공격속도 및 물리 치명타율 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 10초.",
	},	
	[100004785] = {	
		ID = 100004785,
		CONTENT = "흔적없는 이빨-강화",
	},	
	[100004786] = {	
		ID = 100004786,
		CONTENT = "흔적없는 이빨을 사용 후 자신의 회피가 증가합니다.",
	},	
	[100004787] = {	
		ID = 100004787,
		CONTENT = "회피 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004788] = {	
		ID = 100004788,
		CONTENT = "생츄어리-강화",
	},	
	[100004789] = {	
		ID = 100004789,
		CONTENT = "강화 후 생츄어리이 범위 내 적의 유닛에게 자신의 마법 공격 120%에 해당하는 마법 데미지를 추가로 주고, 물리 및 마법 공격이 감소합니다.",
	},	
	[100004790] = {	
		ID = 100004790,
		CONTENT = "물리 및 마법 공격 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004791] = {	
		ID = 100004791,
		CONTENT = "마그누스 엑소르시스무스-강화",
	},	
	[100004792] = {	
		ID = 100004792,
		CONTENT = "강화 후 십자 구마술을 사용하는 동시에 데미지량에 따라 아군 전체의 HP를 회복시킵니다.",
	},	
	[100004793] = {	
		ID = 100004793,
		CONTENT = "입힌 데미지의 {{ff5a00}}{1}{{ffffff}}%를 HP로 전환해 회복시킵니다.",
	},	
	[100004794] = {	
		ID = 100004794,
		CONTENT = "천사의 분노-강화",
	},	
	[100004795] = {	
		ID = 100004795,
		CONTENT = "천사의 분노의 데미지를 입은 적의 유닛을 침묵시키고, 해당 유닛의 마법방어를가 감소합니다.",
	},	
	[100004796] = {	
		ID = 100004796,
		CONTENT = "마법방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004797] = {	
		ID = 100004797,
		CONTENT = "임포시티오 마누스-강화",
	},	
	[100004798] = {	
		ID = 100004798,
		CONTENT = "신성한 천사가 축복을 내리고 축복을 받은 자의 물리 및 마법방어가 증가합니다.",
	},	
	[100004799] = {	
		ID = 100004799,
		CONTENT = "물리 및 마법방어 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004800] = {	
		ID = 100004800,
		CONTENT = "연속 화살-강화",
	},	
	[100004801] = {	
		ID = 100004801,
		CONTENT = "아쳐는 연속 화살을 사용하는 동시에 자신의 물리 치명타율이 증가합니다.",
	},	
	[100004802] = {	
		ID = 100004802,
		CONTENT = "물리 치명타 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004803] = {	
		ID = 100004803,
		CONTENT = "애로우 샤워-강화",
	},	
	[100004804] = {	
		ID = 100004804,
		CONTENT = "칼날 사격을 사용하고, 아군 전체 유닛의 치명타 데미지 20%와 물리 공격이 증가합니다.",
	},	
	[100004805] = {	
		ID = 100004805,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004806] = {	
		ID = 100004806,
		CONTENT = "칼날 사격-강화",
	},	
	[100004807] = {	
		ID = 100004807,
		CONTENT = "애로우 샤워 데미지를 입은 유닛의 물리방어가 감소합니다.",
	},	
	[100004808] = {	
		ID = 100004808,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100004809] = {	
		ID = 100004809,
		CONTENT = "정신집중-강화",
	},	
	[100004810] = {	
		ID = 100004810,
		CONTENT = "정신집중을 사용하는 동시에 아군 전체 유닛의 공격속도와 치명타 데미지가 증가합니다.",
	},	
	[100004811] = {	
		ID = 100004811,
		CONTENT = "공격속도 및 치명타 데미지 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100004812] = {	
		ID = 100004812,
		CONTENT = "수호의 의지2",
	},	
	[100004813] = {	
		ID = 100004813,
		CONTENT = "훈련장에서 탈출",
	},	
	[100004814] = {	
		ID = 100004814,
		CONTENT = "성 카피톨리나가 함락된 후 킬하이르는 악마와 손을 잡고, 주인공과 엘리엇 무리들은 급하게 프론테라 쪽으로 달아났어요. 이렇게 새로운 여정이 시작됐어요……",
	},	
	[100004815] = {	
		ID = 100004815,
		CONTENT = "흰색 유령",
	},	
	[100004816] = {	
		ID = 100004816,
		CONTENT = "고정 데미지 {1} 증가",
	},	
	[100004817] = {	
		ID = 100004817,
		CONTENT = "추가 데미지 {1} 증가",
	},	
	[100004818] = {	
		ID = 100004818,
		CONTENT = "고정 회복 {1} 증가",
	},	
	[100004819] = {	
		ID = 100004819,
		CONTENT = "추가 회복 {1} 증가",
	},	
	[100004820] = {	
		ID = 100004820,
		CONTENT = "스킬 효과 {1} 증가",
	},	
	[100004821] = {	
		ID = 100004821,
		CONTENT = "데미지 흡수량 {1} 증가",
	},	
	[100004822] = {	
		ID = 100004822,
		CONTENT = "포링은 얼굴 말고 어디 때릴 데가 있나요?",
	},	
	[100004823] = {	
		ID = 100004823,
		CONTENT = "이곳에는 사악한 기운이 가득해요.",
	},	
	[100004824] = {	
		ID = 100004824,
		CONTENT = "중독됐어요. 모두 조심하세요!",
	},	
	[100004825] = {	
		ID = 100004825,
		CONTENT = "지금을 이용해 반격!",
	},	
	[100004826] = {	
		ID = 100004826,
		CONTENT = "다 끝났어!!!",
	},	
	[100004827] = {	
		ID = 100004827,
		CONTENT = "형님!!!",
	},	
	[100004828] = {	
		ID = 100004828,
		CONTENT = "하찮은 놈들!",
	},	
	[100004829] = {	
		ID = 100004829,
		CONTENT = "어서 놈을 해결해!",
	},	
	[100004830] = {	
		ID = 100004830,
		CONTENT = "[c=#FF8000]장신구[c=#], [c=#FF8000]날개[c=#], [c=#FF8000]무기[c=#]는 외형을 바꿀 수 있어요.",
	},	
	[100004831] = {	
		ID = 100004831,
		CONTENT = "스승님 따라가기",
	},	
	[100004832] = {	
		ID = 100004832,
		CONTENT = "새로운 장비를 장착하는 걸 잊지 마세요!",
	},	
	[100004833] = {	
		ID = 100004833,
		CONTENT = "쫓아오고 있어요. 어서 달아나요!",
	},	
	[100004834] = {	
		ID = 100004834,
		CONTENT = "물리방어 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100004835] = {	
		ID = 100004835,
		CONTENT = "아우!!!",
	},	
	[100004836] = {	
		ID = 100004836,
		CONTENT = 0,
	},	
	[100004837] = {	
		ID = 100004837,
		CONTENT = 0,
	},	
	[100004838] = {	
		ID = 100004838,
		CONTENT = "이런 생물을 조종할 수 있는 사람은 몇 안 되요. 오늘 돈 벌었네요!",
	},	
	[100004839] = {	
		ID = 100004839,
		CONTENT = "갑시다. 도시락 받아야해요!",
	},	
	[100004840] = {	
		ID = 100004840,
		CONTENT = "제 포링을 구해주셔서 감사합니다. [c=#FF8000]펫 조각[c=#]을 합성해 새로운 포링을 만들어봐요!",
	},	
	[100004841] = {	
		ID = 100004841,
		CONTENT = "[c=#FF8000]펫 조각[c=#]?",
	},	
	[100004842] = {	
		ID = 100004842,
		CONTENT = "펫에게 장착해 줄 수 있으니까 해제한 장비를 낭비하지 마세요.",
	},	
	[100004843] = {	
		ID = 100004843,
		CONTENT = "남은 장비를 펫에게 장착해 주는 걸 잊지 마세요!!",
	},	
	[100004844] = {	
		ID = 100004844,
		CONTENT = "300다이아 획득",
	},	
	[100004845] = {	
		ID = 100004845,
		CONTENT = "50000다이아 획득",
	},	
	[100004846] = {	
		ID = 100004846,
		CONTENT = "32800다이아 획득",
	},	
	[100004847] = {	
		ID = 100004847,
		CONTENT = "16800다이아 획득",
	},	
	[100004848] = {	
		ID = 100004848,
		CONTENT = "6480다이아 획득",
	},	
	[100004849] = {	
		ID = 100004849,
		CONTENT = "3280다이아 획득",
	},	
	[100004850] = {	
		ID = 100004850,
		CONTENT = "1980다이아 획득",
	},	
	[100004851] = {	
		ID = 100004851,
		CONTENT = "980다이아 획득",
	},	
	[100004852] = {	
		ID = 100004852,
		CONTENT = "300다이아 획득",
	},	
	[100004853] = {	
		ID = 100004853,
		CONTENT = "60다이아 획득",
	},	
	[100004854] = {	
		ID = 100004854,
		CONTENT = "1680다이아 획득",
	},	
	[100004855] = {	
		ID = 100004855,
		CONTENT = "￥30",
	},	
	[100004856] = {	
		ID = 100004856,
		CONTENT = "￥5000",
	},	
	[100004857] = {	
		ID = 100004857,
		CONTENT = "￥3280",
	},	
	[100004858] = {	
		ID = 100004858,
		CONTENT = "￥1680",
	},	
	[100004859] = {	
		ID = 100004859,
		CONTENT = "￥648",
	},	
	[100004860] = {	
		ID = 100004860,
		CONTENT = "￥328",
	},	
	[100004861] = {	
		ID = 100004861,
		CONTENT = "￥198",
	},	
	[100004862] = {	
		ID = 100004862,
		CONTENT = "￥980",
	},	
	[100004863] = {	
		ID = 100004863,
		CONTENT = "￥30",
	},	
	[100004864] = {	
		ID = 100004864,
		CONTENT = "￥6",
	},	
	[100004865] = {	
		ID = 100004865,
		CONTENT = "￥168",
	},	
	[100004866] = {	
		ID = 100004866,
		CONTENT = "50000다이아 증정",
	},	
	[100004867] = {	
		ID = 100004867,
		CONTENT = "12500다이아 증정",
	},	
	[100004868] = {	
		ID = 100004868,
		CONTENT = "30000다이아 증정",
	},	
	[100004869] = {	
		ID = 100004869,
		CONTENT = "32800다이아 증정",
	},	
	[100004870] = {	
		ID = 100004870,
		CONTENT = "8500다이아 증정",
	},	
	[100004871] = {	
		ID = 100004871,
		CONTENT = "19680다이아 증정",
	},	
	[100004872] = {	
		ID = 100004872,
		CONTENT = "16800다이아 증정",
	},	
	[100004873] = {	
		ID = 100004873,
		CONTENT = "4000다이아 증정",
	},	
	[100004874] = {	
		ID = 100004874,
		CONTENT = "10080다이아 증정",
	},	
	[100004875] = {	
		ID = 100004875,
		CONTENT = "6480다이아 증정",
	},	
	[100004876] = {	
		ID = 100004876,
		CONTENT = "1500다이아 증정",
	},	
	[100004877] = {	
		ID = 100004877,
		CONTENT = "3888다이아 증정",
	},	
	[100004878] = {	
		ID = 100004878,
		CONTENT = "3280다이아 증정",
	},	
	[100004879] = {	
		ID = 100004879,
		CONTENT = "750다이아 증정",
	},	
	[100004880] = {	
		ID = 100004880,
		CONTENT = "1968다이아 증정",
	},	
	[100004881] = {	
		ID = 100004881,
		CONTENT = "1980다이아 증정",
	},	
	[100004882] = {	
		ID = 100004882,
		CONTENT = "400다이아 증정",
	},	
	[100004883] = {	
		ID = 100004883,
		CONTENT = "1188다이아 증정",
	},	
	[100004884] = {	
		ID = 100004884,
		CONTENT = "980다이아 증정",
	},	
	[100004885] = {	
		ID = 100004885,
		CONTENT = "180다이아 증정",
	},	
	[100004886] = {	
		ID = 100004886,
		CONTENT = "588다이아 증정",
	},	
	[100004887] = {	
		ID = 100004887,
		CONTENT = "300다이아 증정",
	},	
	[100004888] = {	
		ID = 100004888,
		CONTENT = "50다이아 증정",
	},	
	[100004889] = {	
		ID = 100004889,
		CONTENT = "180다이아 증정",
	},	
	[100004890] = {	
		ID = 100004890,
		CONTENT = "월정액",
	},	
	[100004891] = {	
		ID = 100004891,
		CONTENT = "50000다이아",
	},	
	[100004892] = {	
		ID = 100004892,
		CONTENT = "32800다이아",
	},	
	[100004893] = {	
		ID = 100004893,
		CONTENT = "16800다이아",
	},	
	[100004894] = {	
		ID = 100004894,
		CONTENT = "6480다이아",
	},	
	[100004895] = {	
		ID = 100004895,
		CONTENT = "3280다이아",
	},	
	[100004896] = {	
		ID = 100004896,
		CONTENT = "1980다이아",
	},	
	[100004897] = {	
		ID = 100004897,
		CONTENT = "980다이아",
	},	
	[100004898] = {	
		ID = 100004898,
		CONTENT = "300다이아",
	},	
	[100004899] = {	
		ID = 100004899,
		CONTENT = "60다이아",
	},	
	[100004900] = {	
		ID = 100004900,
		CONTENT = "평생카드",
	},	
	[100004901] = {	
		ID = 100004901,
		CONTENT = "테스트 관문 선행 대화",
	},	
	[100004902] = {	
		ID = 100004902,
		CONTENT = "테스트 관문 선행 대화",
	},	
	[100004903] = {	
		ID = 100004903,
		CONTENT = "전방을 지원하고 몬스터을 격퇴하세요.",
	},	
	[100004904] = {	
		ID = 100004904,
		CONTENT = 0,
	},	
	[100004905] = {	
		ID = 100004905,
		CONTENT = 0,
	},	
	[100004906] = {	
		ID = 100004906,
		CONTENT = "프론테라의 여정은 여기까지예요. 게펜으로 가세요!",
	},	
	[100004907] = {	
		ID = 100004907,
		CONTENT = 0,
	},	
	[100004908] = {	
		ID = 100004908,
		CONTENT = 0,
	},	
	[100004909] = {	
		ID = 100004909,
		CONTENT = 0,
	},	
	[100004910] = {	
		ID = 100004910,
		CONTENT = "가시창",
	},	
	[100004911] = {	
		ID = 100004911,
		CONTENT = "암흑결정",
	},	
	[100004912] = {	
		ID = 100004912,
		CONTENT = "군신의 낫",
	},	
	[100004913] = {	
		ID = 100004913,
		CONTENT = "혈족의 성물",
	},	
	[100004914] = {	
		ID = 100004914,
		CONTENT = "예언의 잔",
	},	
	[100004915] = {	
		ID = 100004915,
		CONTENT = "심판의 검",
	},	
	[100004916] = {	
		ID = 100004916,
		CONTENT = "암요검",
	},	
	[100004917] = {	
		ID = 100004917,
		CONTENT = "백귀의 붓",
	},	
	[100004918] = {	
		ID = 100004918,
		CONTENT = "무수한 원령이 창을 휘감아 바른 길로 인도할 수 없고, 삶에 대한 그들의 갈망은 거대한 인력이 되어 주위에 있는 생명을 삼키고 있습니다.",
	},	
	[100004919] = {	
		ID = 100004919,
		CONTENT = "역대 마왕들의 영혼을 모은 결정으로, 그 안에 담긴 무한한 에너지는 모로크만이 제어하고 방출할 수 있습니다.",
	},	
	[100004920] = {	
		ID = 100004920,
		CONTENT = "과거에 바포메트가 신들의 왕 오딘을 죽일 때 들고 있던 무기로, 세계 만물을 두려움에 떨게 하기에 충분하다고 하더군요.",
	},	
	[100004921] = {	
		ID = 100004921,
		CONTENT = "드라큘라 백작을 상징하는 성물로, 마찬가지로 영원한 생명과 신선한 피에 대한 갈망을 소유하고 있습니다.",
	},	
	[100004922] = {	
		ID = 100004922,
		CONTENT = "다크 로드의 마법 에너지의 원천으로, 예언할 때마다 한 시대의 끝을 의미합니다.",
	},	
	[100004923] = {	
		ID = 100004923,
		CONTENT = "천사족 대대로 내려오는 보물로, 란드그리스 전용 무기입니다. 심판의 검이 곧 정의고, 천사의 율법입니다.",
	},	
	[100004924] = {	
		ID = 100004924,
		CONTENT = "이 세상에 존재하지 않는 암요석으로 만들어졌으며, 타나토스의 의지만이 그의 사상을 움직이고 계승할 수 있습니다.",
	},	
	[100004925] = {	
		ID = 100004925,
		CONTENT = "흑사왕의 영향을 받고, 인간의 의심, 절망, 원한이 모여 붓이 되었으며, 오늘날까지 계속 자라고 있습니다.",
	},	
	[100004926] = {	
		ID = 100004926,
		CONTENT = "내 털끝 하나 건드리 못해! 덤벼!",
	},	
	[100004927] = {	
		ID = 100004927,
		CONTENT = "왜 이렇게 약해! 오토 가드 활성화를 안한거 아니야?",
	},	
	[100004928] = {	
		ID = 100004928,
		CONTENT = "오토 가드 활성화를 또 잊었군요…",
	},	
	[100004929] = {	
		ID = 100004929,
		CONTENT = "오토 가드!",
	},	
	[100004930] = {	
		ID = 100004930,
		CONTENT = "멋저 뒷열을 빠르게 처치해야 해요!",
	},	
	[100004931] = {	
		ID = 100004931,
		CONTENT = "직업병이 또 도졌어. 나에게 피를 주시오!",
	},	
	[100004932] = {	
		ID = 100004932,
		CONTENT = "네 방패를 뚫어버릴 테니 잘 보라고!",
	},	
	[100004933] = {	
		ID = 100004933,
		CONTENT = "난이도1",
	},	
	[100004934] = {	
		ID = 100004934,
		CONTENT = "난이도2",
	},	
	[100004935] = {	
		ID = 100004935,
		CONTENT = "난이도3",
	},	
	[100004936] = {	
		ID = 100004936,
		CONTENT = "난이도4",
	},	
	[100004937] = {	
		ID = 100004937,
		CONTENT = "난이도5",
	},	
	[100004938] = {	
		ID = 100004938,
		CONTENT = "난이도6",
	},	
	[100004939] = {	
		ID = 100004939,
		CONTENT = "난이도7",
	},	
	[100004940] = {	
		ID = 100004940,
		CONTENT = "난이도8",
	},	
	[100004941] = {	
		ID = 100004941,
		CONTENT = "난이도9",
	},	
	[100004942] = {	
		ID = 100004942,
		CONTENT = "난이도10",
	},	
	[100004943] = {	
		ID = 100004943,
		CONTENT = "비오는 날이 싫어요. 그럼 또 만나요!",
	},	
	[100004944] = {	
		ID = 100004944,
		CONTENT = "자유의 날개가 리켄베르의 덫에 걸렸어요. 이건 우리에게 큰 타격이에요!",
	},	
	[100004945] = {	
		ID = 100004945,
		CONTENT = "지휘관님은요?",
	},	
	[100004946] = {	
		ID = 100004946,
		CONTENT = "실종된 지 여러 날이 지났어요. 드래곤의 동굴로 가서, 녀석을 안전하게 데려오세요.",
	},	
	[100004947] = {	
		ID = 100004947,
		CONTENT = "펫 훈련사 로그리아가 이 근처에 있으니 찾으세요. 로그리아가 [c=#FF8000]펫을 육성하는 방법[c=#]에 대해 알려줄거에요. 가기 전에 잘 착용하시고요!",
	},	
	[100004948] = {	
		ID = 100004948,
		CONTENT = "………",
	},	
	[100004949] = {	
		ID = 100004949,
		CONTENT = "근처에서 잠시 쉬어요……아참! 펫 훈련사 로그리아도 근처에 있을 거예요. 로그리아는 펫을 훈련하는 방법을 알고 있어요. 이게 그 신기하게 생겼다는 포링인가 봐요!",
	},	
	[100004950] = {	
		ID = 100004950,
		CONTENT = "더 훌륭한 장비를 얻는다고 해도 장착할 수가 없습니다. 그러니 어서 레벨을 올리세요!",
	},	
	[100004951] = {	
		ID = 100004951,
		CONTENT = "특성 포인트",
	},	
	[100004952] = {	
		ID = 100004952,
		CONTENT = "캐릭터와 펫의 특성을 올리는 데 사용됩니다.",
	},	
	[100004953] = {	
		ID = 100004953,
		CONTENT = "훌륭한 펫을 얻는 건 시작에 불과해요. 성물을 되찾으려면 아직 갈길이 멀어요…하지만 저는 여기까지 밖에 도와드릴 수가 없어요. 그리고 포링에 관한 일은 어서 잊어버리세요!",
	},	
	[100004954] = {	
		ID = 100004954,
		CONTENT = "출발하기 전에 저에게 줄 물건이 있어요?",
	},	
	[100004955] = {	
		ID = 100004955,
		CONTENT = "없어요! 저를 보너스 대사로 여기는 거예요?",
	},	
	[100004956] = {	
		ID = 100004956,
		CONTENT = "제발 다시 오지 말아요……",
	},	
	[100004957] = {	
		ID = 100004957,
		CONTENT = "룬 미드가르드 대륙의 통용화폐로, 여러 물자와 서비스를 구매하는 데 사용됩니다.",
	},	
	[100004958] = {	
		ID = 100004958,
		CONTENT = "토호의 상징!",
	},	
	[100004959] = {	
		ID = 100004959,
		CONTENT = "일어나! 난 아직 더 싸울 수 있다구!",
	},	
	[100004960] = {	
		ID = 100004960,
		CONTENT = "아레나 승리의 증거입니다!",
	},	
	[100004961] = {	
		ID = 100004961,
		CONTENT = "펫 레벨을 빠르게 올리는 데 사용됩니다!",
	},	
	[100004962] = {	
		ID = 100004962,
		CONTENT = "캐릭터 레벨업에 사용됩니다!",
	},	
	[100004963] = {	
		ID = 100004963,
		CONTENT = "모든 펫의 성급을 올릴 수 있는 조각입니다!",
	},	
	[100004964] = {	
		ID = 100004964,
		CONTENT = "VIP레벨을 올리는 데 사용되며, 토호의 상징입니다!",
	},	
	[100004965] = {	
		ID = 100004965,
		CONTENT = "엔들리스 타워의 공용화폐",
	},	
	[100004966] = {	
		ID = 100004966,
		CONTENT = "별 마력을 지닌 모래로, 축복으로 교환하는 데 사용할 수 있습니다.",
	},	
	[100004967] = {	
		ID = 100004967,
		CONTENT = "파티를 찾지 못했습니다. 직접 파티를 생성하세요.",
	},	
	[100004968] = {	
		ID = 100004968,
		CONTENT = "기억하세요! 펫의 레벨은 캐릭터의 레벨을 초과할 수 없습니다. 끊임없는 모험을 통해 레벨을 올리세요!",
	},	
	[100004969] = {	
		ID = 100004969,
		CONTENT = "당신을 잡으려는 몬스터들이 도처에 있어요. 하수도에서 프론테라로 돌아가는게 좋아요. 하지만 고블린 마을이 그곳에 모여있어요. 먼저 가보세요!",
	},	
	[100004970] = {	
		ID = 100004970,
		CONTENT = "파괴적인 의지3",
	},	
	[100004971] = {	
		ID = 100004971,
		CONTENT = "만능 조각",
	},	
	[100004972] = {	
		ID = 100004972,
		CONTENT = "VIP경험치",
	},	
	[100004973] = {	
		ID = 100004973,
		CONTENT = "검사의 길",
	},	
	[100004974] = {	
		ID = 100004974,
		CONTENT = "성전의 혼",
	},	
	[100004975] = {	
		ID = 100004975,
		CONTENT = "원소의 길",
	},	
	[100004976] = {	
		ID = 100004976,
		CONTENT = "진리의 길",
	},	
	[100004977] = {	
		ID = 100004977,
		CONTENT = "그림자의 혼",
	},	
	[100004978] = {	
		ID = 100004978,
		CONTENT = "유령 전설",
	},	
	[100004979] = {	
		ID = 100004979,
		CONTENT = "빛의 사자",
	},	
	[100004980] = {	
		ID = 100004980,
		CONTENT = "성결한 화신",
	},	
	[100004981] = {	
		ID = 100004981,
		CONTENT = "헌터의 혼",
	},	
	[100004982] = {	
		ID = 100004982,
		CONTENT = "하늘궁수",
	},	
	[100004983] = {	
		ID = 100004983,
		CONTENT = "2.1.8 매혹적인 마녀 클리어",
	},	
	[100004984] = {	
		ID = 100004984,
		CONTENT = "고블린 공격!",
	},	
	[100004985] = {	
		ID = 100004985,
		CONTENT = "오크 공격!",
	},	
	[100004986] = {	
		ID = 100004986,
		CONTENT = "캐릭터 성급 2성 달성",
	},	
	[100004987] = {	
		ID = 100004987,
		CONTENT = "장비 1개 2성 무기로 정련",
	},	
	[100004988] = {	
		ID = 100004988,
		CONTENT = "펫 20마리 보유",
	},	
	[100004989] = {	
		ID = 100004989,
		CONTENT = "물리방어 강화",
	},	
	[100004990] = {	
		ID = 100004990,
		CONTENT = "포링을 데리고 직업을 파악해 보세요. 막 돌아다니면 안 돼요!",
	},	
	[100004991] = {	
		ID = 100004991,
		CONTENT = "어서 새로운 펫을 보러 가요!",
	},	
	[100004992] = {	
		ID = 100004992,
		CONTENT = "3차 3.2.10 오래된 망자 클리어",
	},	
	[100004993] = {	
		ID = 100004993,
		CONTENT = "크툴라낙스가 죽으면 적 전체 유닛을 3초 동안 동결시키고 200%의 물리 데미지를 줍니다.",
	},	
	[100004994] = {	
		ID = 100004994,
		CONTENT = "란드그리스가 전장에 있으면 5초 간격으로 아군 전체의 물리 공격력 3%와 마법 데미지면역이 증가합니다.(최고 30%까지 증가)",
	},	
	[100004995] = {	
		ID = 100004995,
		CONTENT = "흑사왕이 전장에 있으면 아군이 사망할때마다 흑사왕의 에너지가 200포인트 회복되고, 랜덤한 적의 에너지 200포인트가 감소합니다.",
	},	
	[100004996] = {	
		ID = 100004996,
		CONTENT = "다크 로드가 전장에 있으면 적 전체는 받는 마법 데미지가 15% 증가합니다.",
	},	
	[100004997] = {	
		ID = 100004997,
		CONTENT = "효과1: 모로크의 일반공격은 데미지를 입은 적의 유닛을 일정 확률로 기절시킵니다.",
	},	
	[100004998] = {	
		ID = 100004998,
		CONTENT = "효과2: 모로크의 필살기 데미지와 기절 확률이 대폭 증가합니다.",
	},	
	[100004999] = {	
		ID = 100004999,
		CONTENT = "효과1: 바포메트가 공격을 당할 때 일정 확률로 물리 공격과 공격속도가 증가합니다.",
	},	
	[100005000] = {	
		ID = 100005000,
		CONTENT = "바포메트의 HP가 50%보다 낮아지면 10초 동안 자신의 물리 공격과 공격속도가 30%증가합니다.",
	},	
	[100005001] = {	
		ID = 100005001,
		CONTENT = "라헬의 인장은 적의 유닛 1개에게 별도의 표시를 할 수 있습니다.(해당 효과는 라헬의 인장 스킬을 활성화할 필요가 없습니다.)",
	},	
	[100005002] = {	
		ID = 100005002,
		CONTENT = "효과1: 드라큘라를 전투 중 부활시킵니다. 해당 효과는 전투 시 마다 1회 발동 가능합니다.",
	},	
	[100005003] = {	
		ID = 100005003,
		CONTENT = "효과1: 드라큘라가 전장에 있고 적의 공격이 격파되면 적 전체에게 데미지를 줍니다.",
	},	
	[100005004] = {	
		ID = 100005004,
		CONTENT = "효과2: 드라큘라의 필살기 데미지가 증가하고, 필살기를 시전하면 HP를 회복시킬 수 있습니다.",
	},	
	[100005005] = {	
		ID = 100005005,
		CONTENT = "효과1: 다크 로드 일반공격 시 피격 대상을 일정 확률로 기절시킵니다.",
	},	
	[100005006] = {	
		ID = 100005006,
		CONTENT = "효과1: 다크 로드가 전장에 있을때 적이 격파당하면 아군의 에너지가 추가로 200포인트 회복됩니다.",
	},	
	[100005007] = {	
		ID = 100005007,
		CONTENT = "효과2: 다크 로드의 필살기 데미지가 증가하고, 적 전체가 4종 표기 상태에 들어갑니다.",
	},	
	[100005008] = {	
		ID = 100005008,
		CONTENT = "효과1: 란드그리스가 전장에 있으면 아군 중 HP가 가장 낮은 유닛의 HP가 5초마다 회복됩니다.",
	},	
	[100005009] = {	
		ID = 100005009,
		CONTENT = "효과1: 란드그리스가 전장에 있으면 아군의 유닛 1개를 부활시킵니다. 해당 효과는 전투 시 마다 1회 촉발 가능합니다.
	},	
	[100005010] = {	
		ID = 100005010,
		CONTENT = "효과2: 란드그리스의 필살기는 적 전체에게 데미지를 줍니다.",
	},	
	[100005011] = {	
		ID = 100005011,
		CONTENT = "효과1: 마검사는 일반공격 시 자신의 HP가 회복됩니다.",
	},	
	[100005012] = {	
		ID = 100005012,
		CONTENT = "효과1: 마검사는 일반공격 시 일정 확률로 3배의 일반공격 데미지를 줍니다.",
	},	
	[100005013] = {	
		ID = 100005013,
		CONTENT = "효과2: 마검사의 필살기는 적 전체에게 데미지를 줍니다.",
	},	
	[100005014] = {	
		ID = 100005014,
		CONTENT = "효과1: 흑사왕이 전장에 있을때 적이 격파당하면 모든 아군의 유닛 HP가 회복됩니다.",
	},	
	[100005015] = {	
		ID = 100005015,
		CONTENT = "효과1: 전투가 시작되면 랜덤한 적의 유닛을 동결, 기절 또는 석화시킵니다.",
	},	
	[100005016] = {	
		ID = 100005016,
		CONTENT = "효과2: 흑사왕의 필살기 데미지와 상태이상 성공확률이 대폭 증가합니다.",
	},	
	[100005017] = {	
		ID = 100005017,
		CONTENT = "자신의 기본 HP 25% 증가",
	},	
	[100005018] = {	
		ID = 100005018,
		CONTENT = "자신의 기본 물리 공격력 25% 증가",
	},	
	[100005019] = {	
		ID = 100005019,
		CONTENT = "자신의 기본 마법 공격력 25% 증가",
	},	
	[100005020] = {	
		ID = 100005020,
		CONTENT = "룬 미드가르드 대륙은 예전에 인간의 영토였습니다.",
	},	
	[100005021] = {	
		ID = 100005021,
		CONTENT = "재앙이 발생한 후……",
	},	
	[100005022] = {	
		ID = 100005022,
		CONTENT = "소생한 몬스터들이 끊임없이 이 땅을 잠식하고 있어요. 인간의 운명이 매우 위태로워요……",
	},	
	[100005023] = {	
		ID = 100005023,
		CONTENT = "먼저 각 직업의 특징을 알아볼게요!",
	},	
	[100005024] = {	
		ID = 100005024,
		CONTENT = "등급 환생석",
	},	
	[100005025] = {	
		ID = 100005025,
		CONTENT = "레벨 환생석",
	},	
	[100005026] = {	
		ID = 100005026,
		CONTENT = "스킬 환생석",
	},	
	[100005027] = {	
		ID = 100005027,
		CONTENT = "특성 초기화석",
	},	
	[100005028] = {	
		ID = 100005028,
		CONTENT = "붉은 비늘 조각",
	},	
	[100005029] = {	
		ID = 100005029,
		CONTENT = "카르늄",
	},	
	[100005030] = {	
		ID = 100005030,
		CONTENT = "황금망치",
	},	
	[100005031] = {	
		ID = 100005031,
		CONTENT = "오리데콘 망치",
	},	
	[100005032] = {	
		ID = 100005032,
		CONTENT = "사용하면 펫의 등급을 초기화하고, 승급에 소모한 제니와 재료를 반환합니다.",
	},	
	[100005033] = {	
		ID = 100005033,
		CONTENT = "사용하면 펫의 레벨을 초기화하고, 소모한 레벨업 경험치를 반환합니다.",
	},	
	[100005034] = {	
		ID = 100005034,
		CONTENT = "사용하면 펫의 스킬을 초기화하고, 스킬 레벨업에 소모한 제니를 반환합니다.",
	},	
	[100005035] = {	
		ID = 100005035,
		CONTENT = "사용하면 펫의 특성을 초기화하고, 특성 레벨업에 소모한 제니와 특성포인트를 반환합니다.",
	},	
	[100005036] = {	
		ID = 100005036,
		CONTENT = "마력이 담긴 조각으로, 모든 장비를 단조하는 데 필요한 기본재료입니다.",
	},	
	[100005037] = {	
		ID = 100005037,
		CONTENT = "괴물의 몸속에서 생성된 희귀 결정으로, 모든 장비를 단조하는 데 반드시 필요한 재료입니다.",
	},	
	[100005038] = {	
		ID = 100005038,
		CONTENT = "실력 좋은 대장장이만이 사용할 수 있는 망치로, 황색 장비를 단조하는 전용 재료입니다.",
	},	
	[100005039] = {	
		ID = 100005039,
		CONTENT = "오리데콘으로 제작한 고급 쇠망치로, 먼 나라의 기술력으로 만들었으며 홍색 장비를 단조하는 전용 재료입니다.",
	},	
	[100005040] = {	
		ID = 100005040,
		CONTENT = "이게 [c=#FF8000]모험[c=#] 입구다!",
	},	
	[100005041] = {	
		ID = 100005041,
		CONTENT = "이건 당신의 현재 위치예요!",
	},	
	[100005042] = {	
		ID = 100005042,
		CONTENT = "전투 2배 가속 기능 오픈 가능",
	},	
	[100005043] = {	
		ID = 100005043,
		CONTENT = "이곳에서는 유적지를 모험해요. 아주 풍성한 보상이 묻혀 있죠!",
	},	
	[100005044] = {	
		ID = 100005044,
		CONTENT = "축하합니다! 퀘스트 기능이 활성화됐습니다. 앞으로 열심히 퀘스트를 완료해 주세요!",
	},	
	[100005045] = {	
		ID = 100005045,
		CONTENT = "벌레떼의 중심",
	},	
	[100005046] = {	
		ID = 100005046,
		CONTENT = "장난감 공장",
	},	
	[100005047] = {	
		ID = 100005047,
		CONTENT = "북쪽 숲의 주인",
	},	
	[100005048] = {	
		ID = 100005048,
		CONTENT = "이국의 풍토",
	},	
	[100005049] = {	
		ID = 100005049,
		CONTENT = "포링포링~",
	},	
	[100005050] = {	
		ID = 100005050,
		CONTENT = "무낙동굴",
	},	
	[100005051] = {	
		ID = 100005051,
		CONTENT = "고성의 숨은 그림자",
	},	
	[100005052] = {	
		ID = 100005052,
		CONTENT = "배회하는 귀신들",
	},	
	[100005053] = {	
		ID = 100005053,
		CONTENT = "바다의 마음",
	},	
	[100005054] = {	
		ID = 100005054,
		CONTENT = "마족혈통",
	},	
	[100005055] = {	
		ID = 100005055,
		CONTENT = "천상의 물건",
	},	
	[100005056] = {	
		ID = 100005056,
		CONTENT = "프론테라 사천왕",
	},	
	[100005057] = {	
		ID = 100005057,
		CONTENT = "생체실험 연구소",
	},	
	[100005058] = {	
		ID = 100005058,
		CONTENT = "생명의 메아리",
	},	
	[100005059] = {	
		ID = 100005059,
		CONTENT = "광포한 혼",
	},	
	[100005060] = {	
		ID = 100005060,
		CONTENT = "정령족",
	},	
	[100005061] = {	
		ID = 100005061,
		CONTENT = "드래곤족 혈통",
	},	
	[100005062] = {	
		ID = 100005062,
		CONTENT = "타락한 물건",
	},	
	[100005063] = {	
		ID = 100005063,
		CONTENT = "동굴 생물",
	},	
	[100005064] = {	
		ID = 100005064,
		CONTENT = "야성 외침",
	},	
	[100005065] = {	
		ID = 100005065,
		CONTENT = "[심연의 습격]",
	},	
	[100005066] = {	
		ID = 100005066,
		CONTENT = "불멸의 물건",
	},	
	[100005067] = {	
		ID = 100005067,
		CONTENT = "수호의 별",
	},	
	[100005068] = {	
		ID = 100005068,
		CONTENT = "대지의 울림",
	},	
	[100005069] = {	
		ID = 100005069,
		CONTENT = "비명",
	},	
	[100005070] = {	
		ID = 100005070,
		CONTENT = "가장 좋아하는 케첩",
	},	
	[100005071] = {	
		ID = 100005071,
		CONTENT = "검도극의",
	},	
	[100005072] = {	
		ID = 100005072,
		CONTENT = "사악한 물건",
	},	
	[100005073] = {	
		ID = 100005073,
		CONTENT = "원소 합성",
	},	
	[100005074] = {	
		ID = 100005074,
		CONTENT = "막대기 무기",
	},	
	[100005075] = {	
		ID = 100005075,
		CONTENT = "선량한 잔류",
	},	
	[100005076] = {	
		ID = 100005076,
		CONTENT = "사냥 시작",
	},	
	[100005077] = {	
		ID = 100005077,
		CONTENT = "원소 조종자",
	},	
	[100005078] = {	
		ID = 100005078,
		CONTENT = "그림자 가족",
	},	
	[100005079] = {	
		ID = 100005079,
		CONTENT = "암흑 마법사",
	},	
	[100005080] = {	
		ID = 100005080,
		CONTENT = "고대 저주",
	},	
	[100005081] = {	
		ID = 100005081,
		CONTENT = "마법 연구",
	},	
	[100005082] = {	
		ID = 100005082,
		CONTENT = "말썽을 부려야지!",
	},	
	[100005083] = {	
		ID = 100005083,
		CONTENT = "신기한 취미",
	},	
	[100005084] = {	
		ID = 100005084,
		CONTENT = "평화 사랑",
	},	
	[100005085] = {	
		ID = 100005085,
		CONTENT = "비밀의 악단",
	},	
	[100005086] = {	
		ID = 100005086,
		CONTENT = "환상기우",
	},	
	[100005087] = {	
		ID = 100005087,
		CONTENT = "라헬의 의지",
	},	
	[100005088] = {	
		ID = 100005088,
		CONTENT = "사격훈련",
	},	
	[100005089] = {	
		ID = 100005089,
		CONTENT = "미녀와 야수",
	},	
	[100005090] = {	
		ID = 100005090,
		CONTENT = "강자동맹",
	},	
	[100005091] = {	
		ID = 100005091,
		CONTENT = "기사동맹",
	},	
	[100005092] = {	
		ID = 100005092,
		CONTENT = "진격 계약",
	},	
	[100005093] = {	
		ID = 100005093,
		CONTENT = "기이한 창조물",
	},	
	[100005094] = {	
		ID = 100005094,
		CONTENT = "소생 시련",
	},	
	[100005095] = {	
		ID = 100005095,
		CONTENT = "악마의 은신처",
	},	
	[100005096] = {	
		ID = 100005096,
		CONTENT = "독성 공격",
	},	
	[100005097] = {	
		ID = 100005097,
		CONTENT = "술친구",
	},	
	[100005098] = {	
		ID = 100005098,
		CONTENT = "가면무도회",
	},	
	[100005099] = {	
		ID = 100005099,
		CONTENT = "파멸마법",
	},	
	[100005100] = {	
		ID = 100005100,
		CONTENT = "정통 옹호자",
	},	
	[100005101] = {	
		ID = 100005101,
		CONTENT = "물과 불의 융합",
	},	
	[100005102] = {	
		ID = 100005102,
		CONTENT = "불결한 물건",
	},	
	[100005103] = {	
		ID = 100005103,
		CONTENT = "신성한 신앙",
	},	
	[100005104] = {	
		ID = 100005104,
		CONTENT = "고대의 물건",
	},	
	[100005105] = {	
		ID = 100005105,
		CONTENT = "드래곤이에요.",
	},	
	[100005106] = {	
		ID = 100005106,
		CONTENT = "종말의 전쟁",
	},	
	[100005107] = {	
		ID = 100005107,
		CONTENT = "고대 존귀",
	},	
	[100005108] = {	
		ID = 100005108,
		CONTENT = "우두머리의 왕",
	},	
	[100005109] = {	
		ID = 100005109,
		CONTENT = "양단의 힘",
	},	
	[100005110] = {	
		ID = 100005110,
		CONTENT = "파괴마인",
	},	
	[100005111] = {	
		ID = 100005111,
		CONTENT = "극단의 생물",
	},	
	[100005112] = {	
		ID = 100005112,
		CONTENT = "즐거운 세계",
	},	
	[100005113] = {	
		ID = 100005113,
		CONTENT = "변이자",
	},	
	[100005114] = {	
		ID = 100005114,
		CONTENT = "지하성 도전",
	},	
	[100005115] = {	
		ID = 100005115,
		CONTENT = "암흑진동",
	},	
	[100005116] = {	
		ID = 100005116,
		CONTENT = "머나먼 꿈",
	},	
	[100005117] = {	
		ID = 100005117,
		CONTENT = "망각자",
	},	
	[100005118] = {	
		ID = 100005118,
		CONTENT = "한 때의 진실한 벗",
	},	
	[100005119] = {	
		ID = 100005119,
		CONTENT = "고급 신임",
	},	
	[100005120] = {	
		ID = 100005120,
		CONTENT = "고급 무기 수련",
	},	
	[100005121] = {	
		ID = 100005121,
		CONTENT = "고급 마법 이해",
	},	
	[100005122] = {	
		ID = 100005122,
		CONTENT = "중급 신임",
	},	
	[100005123] = {	
		ID = 100005123,
		CONTENT = "중급 무기 수련",
	},	
	[100005124] = {	
		ID = 100005124,
		CONTENT = "중급 마법 이해",
	},	
	[100005125] = {	
		ID = 100005125,
		CONTENT = "하수도의 스팅 제거!",
	},	
	[100005126] = {	
		ID = 100005126,
		CONTENT = "하수도에 도사리고 있는 많은 스팅들이 성으로 돌아가는 길을 어렵게 만들고 있어요. 이 녀석들이 경험치를 올려주지 못해 안달이니 뜻을 이뤄주자구요!",
	},	
	[100005127] = {	
		ID = 100005127,
		CONTENT = "해결사라고 불러주세요!",
	},	
	[100005128] = {	
		ID = 100005128,
		CONTENT = "하수도 안에 이렇게 끔찍한 몬스터들이 엄청나게 도사리고 있었군요. 녀석들은 하수도 구석진 곳마다 은신처를 마련하고 얽히고 섥혀 저급한 몬스터들의 온상으로 만들었어요. 다른 모험가들의 안전을 위해 놈들을 없애 버려야겠어요!",
	},	
	[100005129] = {	
		ID = 100005129,
		CONTENT = "릴로의 요구",
	},	
	[100005130] = {	
		ID = 100005130,
		CONTENT = "곤충의 껍데기? 그건 자주 볼 수 있는 재료예요. 곤충류 몬스터에게는 다 있어요. 인간 세계에 섞여 들어간 몬스터 아가씨? 처음 만나도 혐오스럽지 않아요.",
	},	
	[100005131] = {	
		ID = 100005131,
		CONTENT = "금색 도둑?",
	},	
	[100005132] = {	
		ID = 100005132,
		CONTENT = "실성한 몬스터가 인간을 공격할 뿐 아니라 케익도 훔쳐가나요? 릴로가 부탁할 줄은 몰랐어요. 게다가 저를 친구라고 거의 인정했다고요. 친구라잖아요~ 몬스터과 친구가 되다니? 나쁘지 않네요. 릴로를 위해 케익을 되찾아오면 되겠어요.",
	},	
	[100005133] = {	
		ID = 100005133,
		CONTENT = "케익과 같은 가치가 있는 것",
	},	
	[100005134] = {	
		ID = 100005134,
		CONTENT = "몬스터가 케익을 모셔 두려고 훔친 건 아닐테고, 하물며 케익처럼 폭신폭신한 음식물을 말이죠. 벌써 다 먹어버렸으면 어쩌죠? 빈 손으로 돌아가면 릴로가 실망할 거예요. 기왕 이렇게 된 이상, 전리품 중에서 릴로에게 줄 수 있을 만한 게 있는 지 찾아봐야겠어요. 그걸로 대신하면 될 거예요.",
	},	
	[100005135] = {	
		ID = 100005135,
		CONTENT = "바꿀 수 있는 뿔?",
	},	
	[100005136] = {	
		ID = 100005136,
		CONTENT = "유적지 모험 조건을 달성하셨습니다! 어서 가서 도전하세요!",
	},	
	[100005137] = {	
		ID = 100005137,
		CONTENT = "다른 서큐버스의 뿔을 수집해 내 머리 위의 뿔과 바꿀 수 있다면서요? 몬스터학 선생님께 가서 물어봐야겠어요……",
	},	
	[100005138] = {	
		ID = 100005138,
		CONTENT = "민첩한 붕대맨",
	},	
	[100005139] = {	
		ID = 100005139,
		CONTENT = "릴로를 괴롭힌 녀석은 붕대를 잘 사용하는 녀석들이었어요. 녀석들에 대해 소문을 들은 적이 있었죠. 붕대를 접었다 폈다 민첩하게 사용하고, 의외의 장소에서 인간을 공격하고 상대하기도 어렵다더군요. 게다가 종종 아름다운 여자나 잘생긴 남자를 공격한다고 해요. 술집에 있는 모험가들은 이 몬스터을 “불결하다”고 해요. 저는 잘 모르겠지만...어쨌든 저는 이성의 손조차도 못 잡아봤으니……",
	},	
	[100005140] = {	
		ID = 100005140,
		CONTENT = "암흑 재료! 선인의 유골!",
	},	
	[100005141] = {	
		ID = 100005141,
		CONTENT = "선인의 유골은 불멸의 몬스터에게서 얻을 수 있는 재료예요. 아주 사악하게 들리겠지만, 연금술사들이 이 재료를 사용해 신기한 효력이 있는 치료수를 만들 수 있다고 해요. 어쨌든 제가 보기에는 과학도 마법도 아닌 것 같아요.",
	},	
	[100005142] = {	
		ID = 100005142,
		CONTENT = "1:1로 싸우자는 것인가?",
	},	
	[100005143] = {	
		ID = 100005143,
		CONTENT = "단 둘이 싸우는거죠!",
	},	
	[100005144] = {	
		ID = 100005144,
		CONTENT = "모두 공격!",
	},	
	[100005145] = {	
		ID = 100005145,
		CONTENT = "! ! ! !",
	},	
	[100005146] = {	
		ID = 100005146,
		CONTENT = "야메테!(그만)",
	},	
	[100005147] = {	
		ID = 100005147,
		CONTENT = "불안정한 물질",
	},	
	[100005148] = {	
		ID = 100005148,
		CONTENT = "어떤 이상한 몬스터에게서 수집할 수 있는 끈적끈적한 액체예요. 특수한 방법으로 굳히면 아주 단단해 지지만 고온을 만나거나 강하게 충격을 주면 엄청난 에너지 반응이 나타난다고 해요. 훈련장에서 어떤 녀석이 액체의 끈적한 성질로 마법 폭탄을 제작해 몬스터의 은신처를 쉽게 폭파시키는 걸 본 적이 있어요.",
	},	
	[100005149] = {	
		ID = 100005149,
		CONTENT = "한밤중에 늑대 울음을? 그건 병이지!",
	},	
	[100005150] = {	
		ID = 100005150,
		CONTENT = "몬스터에 관한 소식 전달",
	},	
	[100005151] = {	
		ID = 100005151,
		CONTENT = "마야는 몬스터 군단에서 흔히 볼 수 있는 고위급 전령사입니다. 그들은 독특한 정보전달 방식을 사용하고 몬스터군단의 행동을 빠르게 컨트롤할 수 있습니다. 그들을 없애버리고 몬스터 군단을 오합지졸로 만드세요!",
	},	
	[100005152] = {	
		ID = 100005152,
		CONTENT = "먼지는 먼지로, 흙은 흙으로 돌아가리.",
	},	
	[100005153] = {	
		ID = 100005153,
		CONTENT = "아몬 라는 고급 몬스터로, 몬스터 군단 내 흔히 볼 수 있는 지휘관이에요. 이 녀석들은 선조를 부활시켜 몬스터의 역량으로 바꾸죠. 프론테라를 보호하기 위해서는 녀석을 반드시 처치해야 해요.",
	},	
	[100005154] = {	
		ID = 100005154,
		CONTENT = "완벽하지 않아요.\n이 별은 압수합니다~",
	},	
	[100005155] = {	
		ID = 100005155,
		CONTENT = "두 명의 동료가 쓰러졌으니\n별 두 개를 내놔!",
	},	
	[100005156] = {	
		ID = 100005156,
		CONTENT = "이번엔 불합격!",
	},	
	[100005157] = {	
		ID = 100005157,
		CONTENT = "별 하나? 하하하……",
	},	
	[100005158] = {	
		ID = 100005158,
		CONTENT = "하지만 아직은 도전할 수 없습니다. 어서 오픈 조건을 완료하세요!",
	},	
	[100005159] = {	
		ID = 100005159,
		CONTENT = "무기가 생겼으니 더 효율적으로 레벨을 올릴 수 있겠어요!",
	},	
	[100005160] = {	
		ID = 100005160,
		CONTENT = "이곳은 보상이 풍성하지만 위험하니 조심해서 움직이셔야 합니다!",
	},	
	[100005161] = {	
		ID = 100005161,
		CONTENT = "오딘의 검",
	},	
	[100005162] = {	
		ID = 100005162,
		CONTENT = "오딘의 활",
	},	
	[100005163] = {	
		ID = 100005163,
		CONTENT = "오딘의 카타르",
	},	
	[100005164] = {	
		ID = 100005164,
		CONTENT = "오딘의 의지",
	},	
	[100005165] = {	
		ID = 100005165,
		CONTENT = "오딘의 눈물",
	},	
	[100005166] = {	
		ID = 100005166,
		CONTENT = "오딘의 이름을 덧붙이고 전설 속의 성물에만 남아있습니다. 이 힘 정도면 시공간을 가르기에 충분하다고 합니다.",
	},	
	[100005167] = {	
		ID = 100005167,
		CONTENT = "오딘의 이름을 덧붙이고 활시위가 없습니다. 활을 가볍게 어루만지면 모든 걸 파괴하기에 충분한 마력을 발사합니다.",
	},	
	[100005168] = {	
		ID = 100005168,
		CONTENT = "오딘의 이름을 덧붙이고 신들이 탐냈던 실전 병기입니다. 제우스라고 해도 정면으로 막아낼 수 없습니다.",
	},	
	[100005169] = {	
		ID = 100005169,
		CONTENT = "오딘의 이름을 덧붙이고 신들의 왕이 유일하게 남긴 의지로, 이 의지 정도면 원소를 충분히 조종할 수 있습니다.",
	},	
	[100005170] = {	
		ID = 100005170,
		CONTENT = "오딘의 이름을 덧붙이고 라그나로크를 겪은 오딘이 세계 만물을 불쌍하게 여기는 마음을 모은 에너지의 응집체입니다.",
	},	
	[100005171] = {	
		ID = 100005171,
		CONTENT = "동탁의 모험기",
	},	
	[100005172] = {	
		ID = 100005172,
		CONTENT = "주교",
	},	
	[100005173] = {	
		ID = 100005173,
		CONTENT = "용병 사령관",
	},	
	[100005174] = {	
		ID = 100005174,
		CONTENT = "총지휘관",
	},	
	[100005175] = {	
		ID = 100005175,
		CONTENT = "프론테라 수호전에서 획득할 수 있습니다.",
	},	
	[100005176] = {	
		ID = 100005176,
		CONTENT = "태양신의 상징",
	},	
	[100005177] = {	
		ID = 100005177,
		CONTENT = "태양신을 상징하는 구슬로, 황금 빛이 아주 눈부시게 반짝이고 있습니다. 전설 (금색) 장비를 단조하는 전용 재료입니다.",
	},	
	[100005178] = {	
		ID = 100005178,
		CONTENT = "허공광석",
	},	
	[100005179] = {	
		ID = 100005179,
		CONTENT = "군신의 정신",
	},	
	[100005180] = {	
		ID = 100005180,
		CONTENT = "궁니르 조각",
	},	
	[100005181] = {	
		ID = 100005181,
		CONTENT = "풍화의 칼자루",
	},	
	[100005182] = {	
		ID = 100005182,
		CONTENT = "풍화의 지팡이",
	},	
	[100005183] = {	
		ID = 100005183,
		CONTENT = "풍화의 카타르",
	},	
	[100005184] = {	
		ID = 100005184,
		CONTENT = "풍화의 진주",
	},	
	[100005185] = {	
		ID = 100005185,
		CONTENT = "풍화의 활시위",
	},	
	[100005186] = {	
		ID = 100005186,
		CONTENT = "영혼용기",
	},	
	[100005187] = {	
		ID = 100005187,
		CONTENT = "저주의 말고삐",
	},	
	[100005188] = {	
		ID = 100005188,
		CONTENT = "마왕의 혼",
	},	
	[100005189] = {	
		ID = 100005189,
		CONTENT = "무한 수정석",
	},	
	[100005190] = {	
		ID = 100005190,
		CONTENT = "이그드라실 가지",
	},	
	[100005191] = {	
		ID = 100005191,
		CONTENT = "시해의 칼날",
	},	
	[100005192] = {	
		ID = 100005192,
		CONTENT = "오딘법전",
	},	
	[100005193] = {	
		ID = 100005193,
		CONTENT = "붉은 수정",
	},	
	[100005194] = {	
		ID = 100005194,
		CONTENT = "빛나지 않는 보물",
	},	
	[100005195] = {	
		ID = 100005195,
		CONTENT = "암흑 악보",
	},	
	[100005196] = {	
		ID = 100005196,
		CONTENT = "천상계 찬란석",
	},	
	[100005197] = {	
		ID = 100005197,
		CONTENT = "천사 헌장",
	},	
	[100005198] = {	
		ID = 100005198,
		CONTENT = "순정 암요석",
	},	
	[100005199] = {	
		ID = 100005199,
		CONTENT = "오레이칼코스",
	},	
	[100005200] = {	
		ID = 100005200,
		CONTENT = "지옥못의 먹물",
	},	
	[100005201] = {	
		ID = 100005201,
		CONTENT = "천마의 갈기",
	},	
	[100005202] = {	
		ID = 100005202,
		CONTENT = "오딘 전용 무기인 궁니르(궁니르의 조각)로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005203] = {	
		ID = 100005203,
		CONTENT = "연대가 오래되어 거의 부서진 성물 잔해로, 검사계열 캐릭터의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005204] = {	
		ID = 100005204,
		CONTENT = "연대가 오래되어 거의 부서진 성물 잔해로, 마법사계열 캐릭터의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005205] = {	
		ID = 100005205,
		CONTENT = "연대가 오래되어 거의 부서진 성물 잔해로, 도둑계열 캐릭터의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005206] = {	
		ID = 100005206,
		CONTENT = "연대가 오래되어 거의 부서진 성물 잔해로, 성직자계열 캐릭터의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005207] = {	
		ID = 100005207,
		CONTENT = "연대가 오래되어 거의 부서진 성물 잔해로, 아쳐계열 캐릭터의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005208] = {	
		ID = 100005208,
		CONTENT = "수많은 영혼이 쌓여있는 투명한 용기로, 죽은자의 주인을 위한 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005209] = {	
		ID = 100005209,
		CONTENT = "대대로 저주를 받은 질긴 말고삐, 죽은자의 주인의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005210] = {	
		ID = 100005210,
		CONTENT = "역대 마왕들의 정신을 모은 집합체로, 지니면 그들의 힘을 갖게 되고, 모로크의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005211] = {	
		ID = 100005211,
		CONTENT = "작고 정교해 보이는 수정석에 무한한 공간과 에너지가 담겨 있는 듯하며, 모로크의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005212] = {	
		ID = 100005212,
		CONTENT = "온 세상을 지탱하는 커다란 나무인 이그드라실의 가지로, 바포메트의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005213] = {	
		ID = 100005213,
		CONTENT = "오딘에게 치명상을 입혀 원래 파괴되어야 했던 칼날로, 바포메트의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005214] = {	
		ID = 100005214,
		CONTENT = "오딘의 위대한 의지가 기록된 법전으로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005215] = {	
		ID = 100005215,
		CONTENT = "이그드라실의 에너지가 충만한 빨간색 수정으로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005216] = {	
		ID = 100005216,
		CONTENT = "주변의 빛을 거의 흡수해버리는 기이한 진주로, 다크 로드의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005217] = {	
		ID = 100005217,
		CONTENT = "괴이해 보이는 악보로, 연주하면 끝없는 암흑이 찾아오고, 다크 로드의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005218] = {	
		ID = 100005218,
		CONTENT = "천상계의 빛을 뿜어내는 독특한 돌로, 발키리 란드그리스의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005219] = {	
		ID = 100005219,
		CONTENT = "천사마다 엄격하게 준수하는 하늘나라의 헌장으로, 발키리 란드그리스의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005220] = {	
		ID = 100005220,
		CONTENT = "하나밖에 없는 순수한 암요석으로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005221] = {	
		ID = 100005221,
		CONTENT = "세상에서 가장 희귀하면서도 견고한 금속으로, 마검사 타나토스의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005222] = {	
		ID = 100005222,
		CONTENT = "어둠의 세계에서만 획득할 수 있고 일단 물들면 씻어낼 수 없는 먹물로, 흑사왕의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005223] = {	
		ID = 100005223,
		CONTENT = "천상계의 날개 달린 말의 우수한 갈기로, 흑사왕의 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005224] = {	
		ID = 100005224,
		CONTENT = "미드가르드 대륙에 속하지 않은 신기한 광석으로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005225] = {	
		ID = 100005225,
		CONTENT = "오랫동안 전쟁터를 겪은 전사의 땀에서 추출해 낸 극소량의 정화로, 숙명의 무기를 만드는 필수 재료입니다.",
	},	
	[100005226] = {	
		ID = 100005226,
		CONTENT = "게펜",
	},	
	[100005227] = {	
		ID = 100005227,
		CONTENT = "이즈루드",
	},	
	[100005228] = {	
		ID = 100005228,
		CONTENT = "페이욘",
	},	
	[100005229] = {	
		ID = 100005229,
		CONTENT = "알베르타",
	},	
	[100005230] = {	
		ID = 100005230,
		CONTENT = "모로크",
	},	
	[100005231] = {	
		ID = 100005231,
		CONTENT = "코모도 섬",
	},	
	[100005232] = {	
		ID = 100005232,
		CONTENT = "고성 글라스트헤임",
	},	
	[100005233] = {	
		ID = 100005233,
		CONTENT = "알데바란",
	},	
	[100005234] = {	
		ID = 100005234,
		CONTENT = "유노",
	},	
	[100005235] = {	
		ID = 100005235,
		CONTENT = "아인브로크",
	},	
	[100005236] = {	
		ID = 100005236,
		CONTENT = "리히타르젠",
	},	
	[100005237] = {	
		ID = 100005237,
		CONTENT = "라헬",
	},	
	[100005238] = {	
		ID = 100005238,
		CONTENT = "베인스",
	},	
	[100005239] = {	
		ID = 100005239,
		CONTENT = "펫 등급 남색+1 달성",
	},	
	[100005240] = {	
		ID = 100005240,
		CONTENT = "펫 레벨 20레벨 달성",
	},	
	[100005241] = {	
		ID = 100005241,
		CONTENT = "해당 펫의 모든 스킬 레벨의 합 60 달성",
	},	
	[100005242] = {	
		ID = 100005242,
		CONTENT = "해당 펫의 특성포인트 누적 20포인트 소모",
	},	
	[100005243] = {	
		ID = 100005243,
		CONTENT = "HP 강화",
	},	
	[100005244] = {	
		ID = 100005244,
		CONTENT = "자신의 {{ff5a00}}{1}{{ffffff}} HP 증가",
	},	
	[100005245] = {	
		ID = 100005245,
		CONTENT = "물리 및 마법 치명타 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100005246] = {	
		ID = 100005246,
		CONTENT = "용기 격려",
	},	
	[100005247] = {	
		ID = 100005247,
		CONTENT = "필살기. 크루이저가 승리의 총성을 울려 아군을 격려하면 아군 전체 유닛의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100005248] = {	
		ID = 100005248,
		CONTENT = "열혈팀",
	},	
	[100005249] = {	
		ID = 100005249,
		CONTENT = "필살기. 요요가 날카로운 소리로 아군 전체를 격려하면 아군 전체의 물리 치명타가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100005250] = {	
		ID = 100005250,
		CONTENT = "길드의 심장",
	},	
	[100005251] = {	
		ID = 100005251,
		CONTENT = "우수한 회원에게 수여하는 증명서입니다.\n길드상점에서 희귀 아이템을 구매하는 데 사용할 수 있습니다.",
	},	
	[100005252] = {	
		ID = 100005252,
		CONTENT = "방패를 들고 적을 두드려 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005253] = {	
		ID = 100005253,
		CONTENT = "필살기. 앞에 있는 단일 적에게 피비린내나는 공격을 하고, 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신의 HP를 {{ff5a00}}{2}{{ffffff}}회복합니다.",
	},	
	[100005254] = {	
		ID = 100005254,
		CONTENT = "필살기. 사악한 힘이 대지를 찢어 적 전체에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 전체 3초 동안 기절시킵니다.",
	},	
	[100005255] = {	
		ID = 100005255,
		CONTENT = "필살기. 드라큘라가 흡혈박쥐로 변해 적 가장 뒤쪽에 있는 유닛을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=2}{job=5}의 유닛이면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가하고, 주는 데미지의 30%를 HP로 전환해 아군 중 현재 HP 백분율이 가장 낮은 유닛을 회복시킬 수 있습니다.",
	},	
	[100005256] = {	
		ID = 100005256,
		CONTENT = "필살기. 죽은자의 주인이 장창을 휘둘러 앞에 있는 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 이이서 적이 받는 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 죽은자의 주인 자신이 받는 데미지는 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 10초.",
	},	
	[100005257] = {	
		ID = 100005257,
		CONTENT = "필살기. 아이스 울프가 자신의 거대한 발톱으로 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 동결시킵니다.",
	},	
	[100005258] = {	
		ID = 100005258,
		CONTENT = "화이트 임프리즌",
	},	
	[100005259] = {	
		ID = 100005259,
		CONTENT = "하얀 감옥을 소환해 유닛 1개를 가두고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 하얀 감옥에 갇힌 유닛은 움직일 수 없고 물리 및 마법 공격력이 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 10초.",
	},	
	[100005260] = {	
		ID = 100005260,
		CONTENT = "핏빛 전기톱이 적의 유닛 한 열을 찢어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신은 물리 공격 40%의 HP를 회복합니다.",
	},	
	[100005261] = {	
		ID = 100005261,
		CONTENT = "이벤트를 통해 획득합니다!",
	},	
	[100005262] = {	
		ID = 100005262,
		CONTENT = "하늘에서 돌의 장창을 소환해 적을 꿰뚫고, 단일 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 시전 후 자신의 마법 공격이 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005263] = {	
		ID = 100005263,
		CONTENT = "주먹으로 일격을 가해 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 다음 10초 동안 받는 물리 데미지가 {{ff5a00}}{2}{{ffffff}}% 감소합니다.",
	},	
	[100005264] = {	
		ID = 100005264,
		CONTENT = "사악한 의지가 적의 영혼을 흡수해 적의 랜덤 유닛 2개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다. 또한 흑사왕 자신과 아군 중 현재 HP가 가장 낮은 유닛이 {{ff5a00}}{2}{{ffffff}} 마력을 회복합니다.(타겟 유닛인 동시에 흑사왕인 경우 에너지 회복효과는 중첩 가능합니다.)",
	},	
	[100005265] = {	
		ID = 100005265,
		CONTENT = "빠르게 칼을 빼 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신은 {{ff5a00}}{2}{{ffffff}}의 HP를 회복합니다.",
	},	
	[100005266] = {	
		ID = 100005266,
		CONTENT = "마검사는 단일 적을 빠르게 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 물리방어가 20% 감소합니다. 스킬 타겟이 {job=1}{job=3} 유닛이면 스킬 데미지가 20% 증가합니다.",
	},	
	[100005267] = {	
		ID = 100005267,
		CONTENT = "무사가 어둠의 세계의 화염을 뱉어 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다.",
	},	
	[100005268] = {	
		ID = 100005268,
		CONTENT = "재물신을 소환해 금화를 던져 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 자신의 물리 공격이 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005269] = {	
		ID = 100005269,
		CONTENT = "황금 도둑벌레는 독액으로 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 적을 중독 상태에 빠뜨려 황금 도둑벌레 {{ff5a00}}{2}{{ffffff}} 물리 공격에 달하는 HP를 소모하게 합니다. 5회 지속",
	},	
	[100005270] = {	
		ID = 100005270,
		CONTENT = "무기를 땅에 꽂아 열로 폭발을 일으키고, 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 자신의 HP를 {{ff5a00}}{2}{{ffffff}}회복합니다.",
	},	
	[100005271] = {	
		ID = 100005271,
		CONTENT = "번개를 소환해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100005272] = {	
		ID = 100005272,
		CONTENT = "감속 저주를 사용해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 출혈 상태로 만듭니다. 또한 HP를 드랍할 때마다 마야 {{ff5a00}}{2}{{ffffff}}마법 공격에 해당하는 데미지를 줍니다. 5초 지속",
	},	
	[100005273] = {	
		ID = 100005273,
		CONTENT = "베스퍼는 체내의 마력을 활성화해 단일 적에게 전기충격을 주고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 자신이 받는 물리 데미지가 5초 동안 {{ff5a00}}{2}{{ffffff}}% 감소하고, 동료가 받는 물리 데미지가 10% 감소합니다.",
	},	
	[100005274] = {	
		ID = 100005274,
		CONTENT = "치명적인 물질이 들어있는 기체를 뱉어서 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 50%의 확률로 기절시킵니다. 효과 지속 4초.",
	},	
	[100005275] = {	
		ID = 100005275,
		CONTENT = "고대의 찬기운을 뱉어서 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 동결시킵니다. 또한 이어서 10초 동안 자신이 받는 데미지가 {{ff5a00}}{2}{{ffffff}}% 감소합니다.",
	},	
	[100005276] = {	
		ID = 100005276,
		CONTENT = "어두운 충격파를 시전해 마지막 열에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=2}의 유닛이면, 스킬 데미지가 50% 증가합니다.",
	},	
	[100005277] = {	
		ID = 100005277,
		CONTENT = "스나이퍼는 염력을 응집한 화살을 발사해 적 내 HP 백분율이 가장 낮은 단일 대상에 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 물리 치명타가 {{ff5a00}}{2}{{ffffff}}% 증가합니다.",
	},	
	[100005278] = {	
		ID = 100005278,
		CONTENT = "사악한 염력을 시전해 현재 HP 백분율이 가장 낮은 적의 유닛을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 타겟의 HP가 50%보다 낮으면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가하고, 50% 확률로 5초 동안 침묵시킵니다.",
	},	
	[100005279] = {	
		ID = 100005279,
		CONTENT = "드라큘라가 드레인리어를 소환해 적의 마지막 열에 있는 유닛을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=2}{job=5}의 유닛이면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 또한 주는 데미지의 30%를 HP로 전환해 아군 중 현재 HP 백분율이 가장 낮은 유닛을 회복시킬 수 있습니다.",
	},	
	[100005280] = {	
		ID = 100005280,
		CONTENT = "바람의 칼을 소환해 단일 적을 찢고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 물리방어가 20% 감소합니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 기본데미지 백분율이 20% 증가합니다.",
	},	
	[100005281] = {	
		ID = 100005281,
		CONTENT = "야마드란은 포효해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005282] = {	
		ID = 100005282,
		CONTENT = "핏빛 전기톱이 단일 적을 찢어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, RSX-0806에게 최대 HP 6%의 추가 데미지를 줍니다. 또한 자신의 최대 HP {{ff5a00}}{2}{{ffffff}} HP를 회복합니다.",
	},	
	[100005283] = {	
		ID = 100005283,
		CONTENT = "검을 휘둘러 단일 적을 베고 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 적의 {{ff5a00}}{2}{{ffffff}} 물리 및 마법방어를 흡수해 자신을 강화합니다. 효과 지속 5초.",
	},	
	[100005284] = {	
		ID = 100005284,
		CONTENT = "온힘을 다해 튀어올라 단일 적을 베어, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신의 물리 공격 속도가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005285] = {	
		ID = 100005285,
		CONTENT = "키엘 배후의 사악한 생명체가 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 5초 동안 침묵시킵니다. 스킬 타겟이 {job=1}유닛이면 스킬이 주는 데미지가 50% 증가합니다.",
	},	
	[100005286] = {	
		ID = 100005286,
		CONTENT = "돌가시를 소환해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005287] = {	
		ID = 100005287,
		CONTENT = "얼음의 힘이 깃든 커다란 발톱이 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 50% 확률로 3초 동안 동결시킵니다.",
	},	
	[100005288] = {	
		ID = 100005288,
		CONTENT = "사악한 염력을 시전해 현재 HP 백분율이 가장 낮은 단일 적 2개를 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주며 기절시킵니다.",
	},	
	[100005289] = {	
		ID = 100005289,
		CONTENT = "바람의 칼을 소환해 단일 적을 찢고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 다음 10초 동안 자신이 받는 마법 데미지가 {{ff5a00}}{2}{{ffffff}}% 감소합니다.",
	},	
	[100005290] = {	
		ID = 100005290,
		CONTENT = "사악한 염력을 시전해 현재 HP 백분율이 가장 낮은 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005291] = {	
		ID = 100005291,
		CONTENT = "번개를 소환해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005292] = {	
		ID = 100005292,
		CONTENT = "감속 저주를 사용해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 적의 공격속도가 50% 감소합니다. 효과 지속 5초.",
	},	
	[100005293] = {	
		ID = 100005293,
		CONTENT = "성스러운 빛을 소환해 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100005294] = {	
		ID = 100005294,
		CONTENT = "번개를 소환해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100005295] = {	
		ID = 100005295,
		CONTENT = "성령을 소환해 랜덤 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100005296] = {	
		ID = 100005296,
		CONTENT = "무기를 땅에 꽂아 열로 폭발을 일으키고, 단일 적에게 {{ff5a00}}{1}{{ffffff}}물리 데미지를 줍니다.",
	},	
	[100005297] = {	
		ID = 100005297,
		CONTENT = "노비스의 간판 스킬로, 긴급 치료를 통해 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복합니다.",
	},	
	[100005298] = {	
		ID = 100005298,
		CONTENT = "무기를 땅에 꽂아 열로 폭발을 일으키고, 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 적이 받는 치료 효과가 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 15초.",
	},	
	[100005299] = {	
		ID = 100005299,
		CONTENT = "지표면으로부터 작열하는 화염을 생성해 적의 유닛을 불태우고, 적의 랜덤 개체에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 시전과 동시에 출혈상태에 있는 모든 유닛에게 다시 불의 사냥을 시전합니다. 스킬 타겟이 {job=3}의 유닛이면 스킬 기본데미지 백분율이 20% 증가합니다.",
	},	
	[100005300] = {	
		ID = 100005300,
		CONTENT = "랜덤 단일 적에게 쇠약 저주를 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다. 또한 자신은 100마력을 회복합니다.",
	},	
	[100005301] = {	
		ID = 100005301,
		CONTENT = "땅이 솟아올라 돌가시가 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주며, 50% 확률로 3초 동안 석화시킵니다.(석화된 유닛의 마법방어 감소)",
	},	
	[100005302] = {	
		ID = 100005302,
		CONTENT = "지표면으로부터 작열하는 화염을 생성해 적의 유닛을 불태우고, 적의 랜덤 유닛 2개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 점열상태로 만듭니다. 점열상태의 유닛은 1초마다 이프리트의 마법 공격 1%에 해당하는 HP가 감소합니다. 해당 효과는 타겟이 사망해야 종료됩니다. 이프리트 자신은 마법 치명타율과 치명타 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 효과 지속 10초.(해당 스킬은 전투 시작 후 반드시 먼서 시전해야 하고, 그 다음은 임의 시전 단계로 들어갑니다.)",
	},	
	[100005303] = {	
		ID = 100005303,
		CONTENT = "랜덤 단일 적에게 침묵 저주를 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 5초 동안 침묵시킵니다.",
	},	
	[100005304] = {	
		ID = 100005304,
		CONTENT = "땅이 솟아올라 돌가시가 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 적의 명중률이 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 5초.",
	},	
	[100005305] = {	
		ID = 100005305,
		CONTENT = "타락한 마력을 랜덤으로 단일 적에게 주입해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 입힌 데미지의 {{ff5a00}}{2}{{ffffff}}을(를) HP로 전환해 아군 중 HP 백분율이 가장 낮은 유닛을 회복시킵니다.",
	},	
	[100005306] = {	
		ID = 100005306,
		CONTENT = "강력한 전기충격을 시전해 적의 랜덤 유닛 3개를 공격하고, 유닛마다 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 기절시킵니다.",
	},	
	[100005307] = {	
		ID = 100005307,
		CONTENT = "수증기를 얼려 얼음가시를 만들어 적의 랜덤 유닛 1개를 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 50% 확률로 동결시킵니다. 또한 아이스월이 전장에 있는 모든 동결된 적의 유닛에게 추가로 120%의 물리 데미지를 줍니다.(해당 추가 데미지는 이번 스킬 시전 후 동결된 유닛에 직접 작용 가능.)",
	},	
	[100005308] = {	
		ID = 100005308,
		CONTENT = "적의 랜덤 유닛 2개에게 화염벽을 시전해, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 공포상태에 빠진 전체 유닛에게 다시 화염벽을 시전합니다.",
	},	
	[100005309] = {	
		ID = 100005309,
		CONTENT = "무기를 들어올려 온힘을 다해 단일 적을 치고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005310] = {	
		ID = 100005310,
		CONTENT = "적의 유닛 랜덤 2개의 발 아래 작은 검은 블랙홀을 만들어, 각 유닛에게 {{ff5a00}}{1}{{ffffff}}의 마법 데미지를 주고, 3초 동안 기절시킵니다.",
	},	
	[100005311] = {	
		ID = 100005311,
		CONTENT = "신의 축복을 발동해 아군 유닛이 적의 유닛을 제어하고, 적의 랜덤 유닛 2개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주며, 5초 동안 침묵시킵니다. 또한 아군 중 현재 HP 백분율이 가장 낮은 유닛 2개에게 {{ff5a00}}{2}{{ffffff}} HP를 회복시킵니다.",
	},	
	[100005312] = {	
		ID = 100005312,
		CONTENT = "독연기를 뱉어서 전방의 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 중독시킵니다. 중독될 때마다 오시리스의 물리 공격 4%의 데미지를 줍니다. 지속 10초(중독 데미지는 방어 무시)",
	},	
	[100005313] = {	
		ID = 100005313,
		CONTENT = "투명한 염력을 사용해 앞에 있는 단일 적을 가리고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주며, 움직일 수 없게 만듭니다.",
	},	
	[100005314] = {	
		ID = 100005314,
		CONTENT = "아군 중 현재 HP 백분율이 가장 낮은 2개 유닛이 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복하고, 해당 유닛을 위해 지속적인 회복효과를 추가합니다. 매회 총 HP의 {{ff5a00}}{2}{{ffffff}} HP를 회복합니다. 5회 지속.",
	},	
	[100005315] = {	
		ID = 100005315,
		CONTENT = "심판의 천사를 소환해 현재 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주며, 적의 물리 및 마법 공격이 {{ff5a00}}{2}{{ffffff}} 감소합니다.",
	},	
	[100005316] = {	
		ID = 100005316,
		CONTENT = "필살기. 폭풍의 기사가 얼음의 힘을 폭발시켜 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 동결시킵니다. 또한 적 전체의 HP 회복효과가 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 10초 지속. 전장에 있는 동결된 적의 유닛에게 추가로 200%의 물리 데미지를 줍니다.(해당 추가 데미지는 필살기로 동결된 유닛에 직접 작용 가능)",
	},	
	[100005317] = {	
		ID = 100005317,
		CONTENT = "필살기. 나이트가 군신의 심판을 집행해 신의 힘으로 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005318] = {	
		ID = 100005318,
		CONTENT = "필살기. 바포메트가 거대한 낫을 휘둘러 앞에 있는 단일 적을 절단하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 데미지가 100% 증가하고, 자신은 물리 공격과 공격속도가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005319] = {	
		ID = 100005319,
		CONTENT = "필살기. 마법사이 하늘에서 거대한 운석을 소환해 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100005320] = {	
		ID = 100005320,
		CONTENT = "필살기. 아쳐가 무수히 많은 화살을 발사해 앞에 있는 단일 적을 관통하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005321] = {	
		ID = 100005321,
		CONTENT = "필살기. 다크 로드는 마력을 폭발시켜 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 데미지가 100% 증가하고, 동시에 자신은 {{ff5a00}}{2}{{ffffff}} 마법 공격과 치명타율이 증가합니다. 효과 지속 5초.",
	},	
	[100005322] = {	
		ID = 100005322,
		CONTENT = "필살기. 거북이의 검술을 결합해 만들어 낸 빠른 공격술입니다. 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신은 {{ff5a00}}{2}{{ffffff}} HP를 회복합니다.",
	},	
	[100005323] = {	
		ID = 100005323,
		CONTENT = "필살기. 썬더볼을 소환해 적의 임의의 유닛 2개에게 전기 충격을 주고 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 자신의 마법 공격이 {{ff5a00}}{2}{{ffffff}} 증가합니다. 5초 지속.",
	},	
	[100005324] = {	
		ID = 100005324,
		CONTENT = "필살기. 카타르로 앞에 있는 적에게 빛의 속도의 치명적인 타격을 날려 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005325] = {	
		ID = 100005325,
		CONTENT = "필살기. 거대한 도넛 모양 연기를 내뿜어 한 열에 있는 모든 적을 공격합니다. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 3초 동안 기절시킵니다.",
	},	
	[100005326] = {	
		ID = 100005326,
		CONTENT = "필살기. 전방 좁은 범위에 드래곤의 울부짖음을 내뿜어 범위 내 적의 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=3}의 유닛이면 스킬 데미지가 50% 증가합니다.",
	},	
	[100005327] = {	
		ID = 100005327,
		CONTENT = "필살기. 고급 어쌔신의 절기로, 그림자처럼 몸을 피해 적의 마지막 열에 있는 유닛 근처에서 일격을 가합니다. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 타겟의 HP가 50%보다 낮으면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가합니다.",
	},	
	[100005328] = {	
		ID = 100005328,
		CONTENT = "필살기. 그룸 언더 나이트가 온몸의 모든 마력을 폭발시켜 적군 중 현재 HP 백분율이 가장 낮은 유닛에게 쏟아부어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟의 HP가 50%보다 낮으면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 필살기로 타겟 유닛을 처치하면 라헬에게 인장이 찍힌 유닛이 최대 HP 10%의 HP를 상실합니다.(5성에 라헬의 인장 스킬 오픈)",
	},	
	[100005329] = {	
		ID = 100005329,
		CONTENT = "멈춰!",
	},	
	[100005330] = {	
		ID = 100005330,
		CONTENT = "공지를 보신 분은 용병단에게 알려주세요!",
	},	
	[100005331] = {	
		ID = 100005331,
		CONTENT = "먼저 용병 사령관의 신임을 얻으세요.",
	},	
	[100005332] = {	
		ID = 100005332,
		CONTENT = "이곳은 용병단의 근거지예요. 백발의 노인이 당신을 귀찮게 하는 군요. 보아하니 당신들도 만만치 않겠어요.……이곳에서 말썽 일으키지 말고 어서 가요! 개조된 몬스터를 상대하는 것만으로도 머리가 아프다고요……",
	},	
	[100005333] = {	
		ID = 100005333,
		CONTENT = "아무에게도 폐를 끼치지 않고 루크에 관한 단서를 찾아야 해요……",
	},	
	[100005334] = {	
		ID = 100005334,
		CONTENT = "네? 루크 말이에요? 당신들은 누구죠……",
	},	
	[100005335] = {	
		ID = 100005335,
		CONTENT = "수호자 가브리엘이 루크의 행방을 알아봐 달라고 제게 부탁했어요. 루크는 성물을 되찾아서 개조된 군단을 막는 데 결정적인 역할을 할 거에요!",
	},	
	[100005336] = {	
		ID = 100005336,
		CONTENT = "음……누구나 목적을 달성하기 위해서는 허튼 소리를 할 수 있죠. 백발의 노인이 용병단에게 의뢰해 당신을 잡을 때 처럼, 많은 이유를 대는 거예요. 저는 믿을 수가 없어요. 섬 오아시스로 가서 그곳을 점령한 몬스터들을 없애고 당신의 태도를 보여주세요!",
	},	
	[100005337] = {	
		ID = 100005337,
		CONTENT = "아직도 지휘관님의 소식은 없어요……",
	},	
	[100005338] = {	
		ID = 100005338,
		CONTENT = "포기하지 말고 동굴로 가 보세요. 그곳에 단서가 있을 거예요.",
	},	
	[100005339] = {	
		ID = 100005339,
		CONTENT = 0,
	},	
	[100005340] = {	
		ID = 100005340,
		CONTENT = 0,
	},	
	[100005341] = {	
		ID = 100005341,
		CONTENT = 0,
	},	
	[100005342] = {	
		ID = 100005342,
		CONTENT = "당신은 리켄베르 그룹 세력과 어떤 원한이 있어 보여요……",
	},	
	[100005343] = {	
		ID = 100005343,
		CONTENT = "이즈루드에는 훌륭한 검사들이 있었어요……수호자 루크가 실종됐을 때, 리켄베르 쪽 사람들이 루크가 리히타르젠에서 사고를 당했다는 소식을 퍼뜨렸죠. 검사 길드의 많은 동료들이 그들의 허튼 소리를 믿고 루크를 구하러 떠났어요……",
	},	
	[100005344] = {	
		ID = 100005344,
		CONTENT = "총지휘관님은 리켄베르가 배후에서 생체 실험 연구소를 지원하고 있다고 생각하세요. 가장 큰 생체 실험 연구소는 리히타르젠에 있는데, 설마?",
	},	
	[100005345] = {	
		ID = 100005345,
		CONTENT = "맞아요. 루크를 구하러 간 검사은 결국 다시 돌아오지 못하고……끔찍한 개조된 몬스터로 변했어요. 남은 사람들이 지금의 용병단을 만들었죠. 근처에 있는 소그라트 사막에서 누군가 루크를 마지막으로 봤다고 해요.……",
	},	
	[100005346] = {	
		ID = 100005346,
		CONTENT = "[npc=0]님, 저는 지금 프론테라에 가 봐야해요. 소크라트 사막에 있는 루크에 관한 단서를 좀 알아봐 주세요.",
	},	
	[100005347] = {	
		ID = 100005347,
		CONTENT = 0,
	},	
	[100005348] = {	
		ID = 100005348,
		CONTENT = "소그라트 사막으로 가세요.",
	},	
	[100005349] = {	
		ID = 100005349,
		CONTENT = "들어야 할 정보가 있으니 돌아오세요……",
	},	
	[100005350] = {	
		ID = 100005350,
		CONTENT = 0,
	},	
	[100005351] = {	
		ID = 100005351,
		CONTENT = 0,
	},	
	[100005352] = {	
		ID = 100005352,
		CONTENT = 0,
	},	
	[100005353] = {	
		ID = 100005353,
		CONTENT = "음?",
	},	
	[100005354] = {	
		ID = 100005354,
		CONTENT = "수호자 카사리스와 가브리엘? 말한 단서라는 것이……",
	},	
	[100005355] = {	
		ID = 100005355,
		CONTENT = "[npc=0]님, 얼마전 섬 동굴 근처의 난민 지역이 평지가 됐는데, 폐허 속에서 누군가 루크의 그림자를 봤다고 해요……",
	},	
	[100005356] = {	
		ID = 100005356,
		CONTENT = "뭐라고요? 루크가 이런 일을 저질렀을 리가 없어요……",
	},	
	[100005357] = {	
		ID = 100005357,
		CONTENT = "우리도 확정할 수는 없어요. 그래서 정보가 믿을만 한지 [npc=0]님이 섬 동굴에 한번 다녀와 주세요.",
	},	
	[100005358] = {	
		ID = 100005358,
		CONTENT = "루크는 이 근처에 있어요!",
	},	
	[100005359] = {	
		ID = 100005359,
		CONTENT = "필살기. 하늘에서 얼음화살이 떨어져 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 3초 동안 동결시킵니다.",
	},	
	[100005360] = {	
		ID = 100005360,
		CONTENT = "필살기. 두 줄기의 신성한 빛을 소환해 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주는 동시에 아군 중 현재 HP 백분율이 가장 낮은 유닛에게 보호방패를 추가합니다. 보호방패는 감시자의 마법 공격 {{ff5a00}}{2}{{ffffff}}에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다.",
	},	
	[100005361] = {	
		ID = 100005361,
		CONTENT = "명중 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100005362] = {	
		ID = 100005362,
		CONTENT = "필살기. 흑사왕이 마술로 검은 드래곤을 소환해 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다. 또한 아군의 각 유닛은 {{ff5a00}}{2}{{ffffff}} 마력을 회복합니다.",
	},	
	[100005363] = {	
		ID = 100005363,
		CONTENT = "필살기. 땅에 거대한 십자가를 그려 신의 적을 징벌하고, 앞에 있는 단일 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. ",
	},	
	[100005364] = {	
		ID = 100005364,
		CONTENT = "필살기. 여러 개의 파이어볼을 발사해 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005365] = {	
		ID = 100005365,
		CONTENT = "필살기. 대지를 두드려 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005366] = {	
		ID = 100005366,
		CONTENT = "필살기. 사악한 힘으로 앞에 있는 단일 적을 찢어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005367] = {	
		ID = 100005367,
		CONTENT = "필살기. 물범자리의 위력을 펼치고 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100005368] = {	
		ID = 100005368,
		CONTENT = "필살기. 울프가 앞에 있는 단일 적을 향해 울부짖어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 이동속도가 대폭 증가합니다. 또한 이어서 10초 동안 주는 모든 데미지를 HP로 전환해 자신을 회복시킬 수 있습니다.",
	},	
	[100005369] = {	
		ID = 100005369,
		CONTENT = "격려의 함성",
	},	
	[100005370] = {	
		ID = 100005370,
		CONTENT = "필살기. 큰 소리로 외쳐 아군 개체를 격려하고, 아군 전체의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005371] = {	
		ID = 100005371,
		CONTENT = "필살기. 검의 열량을 폭발시켜 적의 랜덤 유닛 3개를 공격합니다. 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다.",
	},	
	[100005372] = {	
		ID = 100005372,
		CONTENT = "필살기. 튀어 올랐다가 지면에 충격을 줘서 좁은 범위 내 적을 공격합니다. 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신에게는 보호방패를 생성합니다. 보호방패는 자신의 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 데미지를 흡수할 수 있습니다.",
	},	
	[100005373] = {	
		ID = 100005373,
		CONTENT = "필살기. 검을 회오리바람으로 만들어 적의 유닛 한 열을 통과하고, 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 출혈 상태로 만듭니다. HP를 드랍할 때마다 10초 동안 오크 히어로 물리 공격력 7%의 데미지를 줍니다. 또한 15초 동안 적이 받는 치료효과가 {{ff5a00}}{2}{{ffffff}}% 감소합니다.",
	},	
	[100005374] = {	
		ID = 100005374,
		CONTENT = "필살기. 정령의 왕이 마그마를 소환해 지표면으로 흘려보내고, 앞쪽 넓은 범위에 있는 적의 유닛을 공격해 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 불이 붙은 유닛이 있으면 해당 유닛에게 200%의 마법 데미지를 주고 3초 동안 기절시킵니다.(메인 타겟과 불 붙은 유닛이 같을 경우 데미지 중첩)",
	},	
	[100005375] = {	
		ID = 100005375,
		CONTENT = "필살기. 적의 랜덤 유닛 4개에게 고대의 사악한 저주를 시전해 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 석화합니다. 효과 지속 5초.",
	},	
	[100005376] = {	
		ID = 100005376,
		CONTENT = "필살기. 하늘을 가리는 모래폭풍을 소환해 적의 랜덤 유닛 3개를 공격합니다. 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 명중률이 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 5초.",
	},	
	[100005377] = {	
		ID = 100005377,
		CONTENT = "필살기. 하늘에서 내려오는 번개창을 소환해 좁은 범위 내 적의 유닛을 공격하고 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 시전 후 아군 {job=2}유닛의 {{ff5a00}}{2}{{ffffff}} 마법 공격이 증가합니다.",
	},	
	[100005378] = {	
		ID = 100005378,
		CONTENT = "필살기. 앞에 있는 적에게 파괴적인 공격을 해서 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 스킬 타겟이 {job=1}의 유닛이면 스킬 데미지가 50% 증가합니다.",
	},	
	[100005379] = {	
		ID = 100005379,
		CONTENT = "필살기. 지옥의 불이 적의 랜덤 유닛 3개를 불태웁니다. 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다.",
	},	
	[100005380] = {	
		ID = 100005380,
		CONTENT = "필살기. 앞에 있는 적의 유닛을 여러 번 베어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 물리 치명타율이 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 효과 지속 5초.",
	},	
	[100005381] = {	
		ID = 100005381,
		CONTENT = "필살기. 호넷을 소환해 적 전체를 공격하고, 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 적의 물리 치명타 저항률이 {{ff5a00}}{2}{{ffffff}}% 감소합니다.",
	},	
	[100005382] = {	
		ID = 100005382,
		CONTENT = "필살기. 땅에서 벌레를 소환해 적의 랜덤 유닛 3개를 공격합니다. 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 출혈 상태로 만듭니다. HP를 드랍할 때마다 마야 마법 공격 {{ff5a00}}{2}{{ffffff}}의 데미지를 주고 10초 동안 지속됩니다. 또한 10초 동안 적이 받는 마법 데미지가 15% 증가합니다.",
	},	
	[100005383] = {	
		ID = 100005383,
		CONTENT = "필살기. 등 뒤의 큰 종을 던져 지면을 울리고 적 전체를 공격합니다. 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 아군 전체의 물리 치명타율이 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 효과 지속 10초.",
	},	
	[100005384] = {	
		ID = 100005384,
		CONTENT = "필살기. 원령을 방출해 앞에 있는 단일 적을 흡수합니다. {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주는 동시에 {{ff5a00}}{2}{{ffffff}} 주는 데미지를 HP로 전환해 아군 중 현재 HP 백분율이 가장 낮은 유닛을 회복시킬 수 있습니다.",
	},	
	[100005385] = {	
		ID = 100005385,
		CONTENT = "시끄러운 녀석, 용서할 수 없어!",
	},	
	[100005386] = {	
		ID = 100005386,
		CONTENT = "필살기. 뱀의 눈에서 석화하는 저주를 방출해 적의 랜덤 유닛 3개를 공격합니다. 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 50%의 확률로 3초 동안 석화시킵니다.(석화된 유닛은 마법방어 감소)",
	},	
	[100005387] = {	
		ID = 100005387,
		CONTENT = "필살기. 필사적으로 무기를 휘둘러 충격파를 만들어내 적의 유닛 한 열을 공격하고, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 자신에게 보호방패를 생성합니다. 보호방패는 자신의 {{ff5a00}}{2}{{ffffff}} HP에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다. 보호방패 효과 지속 10초.",
	},	
	[100005388] = {	
		ID = 100005388,
		CONTENT = "필살기. 소형 독충을 소환해 앞에 있는 적을 타겟으로 자폭공격을 합니다. 좁은 범위 내 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 중독시킵니다. 매번 황금 도둑벌레 물리 공격의 {{ff5a00}}{2}{{ffffff}}에 해당하는 HP를 상실합니다. 5회 지속.",
	},	
	[100005389] = {	
		ID = 100005389,
		CONTENT = "필살기. 몸 속의 마력을 충격파로 바꿔 공격합니다. 중앙에 있는 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 기절시키는 동시에 자신에게 보호방패를 생성합니다. 보호방패는 베스퍼 {{ff5a00}}{2}{{ffffff}} HP에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다.",
	},	
	[100005390] = {	
		ID = 100005390,
		CONTENT = "아트로스, 이 가여운 녀석, 밤에 울부짖는 나쁜 습관 때문에 릴로에게 미움을 샀구나. 이유없이 당한 건 알지만 꿀잠을 방해하는 건 큰 죄란다!",
	},	
	[100005391] = {	
		ID = 100005391,
		CONTENT = "필살기. 고대의 추위를 소환해 적의 모든 유닛을 공격합니다. 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 동결시키는 동시에 물리 및 마법 공격이 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 10초.",
	},	
	[100005392] = {	
		ID = 100005392,
		CONTENT = "필살기. RSX-0806 자신을 회전시켜 회오리바람이 되어 적의 모든 유닛을 공격하고, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 RSX-0806 최대 HP 6%의 추가 데미지를 주는 동시에 3초 동안 기절시킵니다. RSX-0806은 추가로 자신의 최대 HP {{ff5a00}}{2}{{ffffff}}의 HP를 회복합니다.",
	},	
	[100005393] = {	
		ID = 100005393,
		CONTENT = "재잘거리는 미스트레스들",
	},	
	[100005394] = {	
		ID = 100005394,
		CONTENT = "최근 아트로스들 때문에 잠을 못잤다면, 미스트레스들이 끊임없이 재잘거리는 것도 불난 데 부채질 한 셈이에요! 릴로의 요청이 아니어도 잠을 잘 자기 위해 이 철없는 녀석들을 혼내줄 때예요!",
	},	
	[100005395] = {	
		ID = 100005395,
		CONTENT = "필살기. 독이 있는 늪을 소환해 중앙에 있는 적을 공격하고, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신에게는 보호방패를 생성합니다. 보호방패는 자신의 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 데미지를 흡수할 수 있습니다.",
	},	
	[100005396] = {	
		ID = 100005396,
		CONTENT = "필살기. 강력한 장창을 투척해 앞에 있는 단일 적을 공격합니다. {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 적이 받는 모든 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가하고, 자신이 받는 데미지는 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 10초 지속.",
	},	
	[100005397] = {	
		ID = 100005397,
		CONTENT = "필살기. 키엘이 땅속에서부터 혼을 끌어내어 중앙에 있는 적을 공격하고, 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 필살기로 적을 처치하면 적 전체를 기절시키고 공포상태로 만듭니다.",
	},	
	[100005398] = {	
		ID = 100005398,
		CONTENT = "필살기. 유령함대를 소환해 적에게 충격을 줍니다. 중앙에 있는 적을 공격해 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 자신은 물리 공격과 공격속도가 {{ff5a00}}{2}{{ffffff}} 중가합니다. 효과 지속 5초.",
	},	
	[100005399] = {	
		ID = 100005399,
		CONTENT = "필살기. 적의 랜덤 3개 유닛에게 감속 저주를 시전해 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 공격속도가 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 5초.",
	},	
	[100005400] = {	
		ID = 100005400,
		CONTENT = "필살기. 하늘에서 거대한 번개가 떨어져 넓은 범위 안에 있는 적의 유닛을 공격합니다. 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 스킬 타겟이 {job=3}의 유닛이면 스킬 기본 데미지 백분율이 20% 증가합니다.",
	},	
	[100005401] = {	
		ID = 100005401,
		CONTENT = "필살기. 얼음, 독, 불 원소의 힘을 소환해 넓은 범위에 있는 적의 유닛을 공격하고, 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 데미지를 입은 적의 유닛에게 동결 또는 중독효과를 줍니다.",
	},	
	[100005402] = {	
		ID = 100005402,
		CONTENT = "필살기. 허리케인의 힘이 담긴 화살을 발사해 적군 중 현재 HP 백분율이 가장 낮은 유닛을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 타겟의 HP가 50%보다 낮으면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가합니다.",
	},	
	[100005403] = {	
		ID = 100005403,
		CONTENT = "성당 순찰",
	},	
	[100005404] = {	
		ID = 100005404,
		CONTENT = "성당에 남은 몬스터들이 돌아다니고 있어요. 얼마되지 않지만 일반인들에게는 위협적이에요. 성당으로 가서 순찰하세요.",
	},	
	[100005405] = {	
		ID = 100005405,
		CONTENT = "필살기. 드래곤의 불을 뿜어 적의 유닛 한 열을 공격하고, 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=2}의 유닛이면 스킬 데미지가 50% 증가하는 동시에 아군 전체 유닛의 공격속도가 25% 증가합니다.",
	},	
	[100005406] = {	
		ID = 100005406,
		CONTENT = "필살기. 랜덤 3개의 적에게 종결곡을 시전해 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주는 동시에 마법 및 물리 공격이 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 10초.",
	},	
	[100005407] = {	
		ID = 100005407,
		CONTENT = "필살기. 여왕이 마력을 반딧불이에게 모아 시전해 적의 모든 유닛을 공격하고, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 또한 적의 모든 유닛을 5초 동안 침묵시키는 동시에 에너지 상실 상태로 만들어 매회 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다. 8회 지속.",
	},	
	[100005408] = {	
		ID = 100005408,
		CONTENT = "필살기. 마녀들의 파티가 열리면 박쥐와 쥐들을 방출해 적의 모든 유닛을 공격합니다. 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 치료효과가 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 15초.",
	},	
	[100005409] = {	
		ID = 100005409,
		CONTENT = "필살기. 무기를 휘둘러 허리케인을 베고 앞쪽 중앙에 있는 적을 공격합니다. 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주는 동시에 아군 전체의 공격속도가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초.",
	},	
	[100005410] = {	
		ID = 100005410,
		CONTENT = "필살기. 고온의 용의 숨결을 내뿜어 적의 모든 유닛을 공격합니다. 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 마법방어가 10% 감소합니다. 스킬 타겟이 {job=2}의 유닛이면 스킬 데미지가 50% 증가합니다.",
	},	
	[100005411] = {	
		ID = 100005411,
		CONTENT = "필살기. 적의 랜덤 유닛 3개에게 감속 저주를 시전해 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 공격속도가 15% 감소합니다.",
	},	
	[100005412] = {	
		ID = 100005412,
		CONTENT = "필살기. 적 전체에게 독을 뿜어 데미지를 주고, 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 중독시킵니다. 중독 시마다 오시리스의 물리 공격 5%의 데미지를 주고, 이 효과는 5회 지속됩니다.(중독 데미지는 방어 무시)",
	},	
	[100005413] = {	
		ID = 100005413,
		CONTENT = "필살기. 천사가 신의 축복을 내려 아군 전체 유닛이 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다. 또한 아군 전체 유닛은 최대 HP {{ff5a00}}{2}{{ffffff}}의 HP를 추가로 회복합니다.",
	},	
	[100005414] = {	
		ID = 100005414,
		CONTENT = "필살기. 치료의 빛을 소환해 아군 전체 유닛이 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다. 또한 아군 중 HP 백분율이 가장 낮은 유닛의 HP를 지속적으로 회복시켜, 매번 {{ff5a00}}{2}{{ffffff}} HP를 회복합니다. 8초 지속.",
	},	
	[100005415] = {	
		ID = 100005415,
		CONTENT = "필살기. 적 전체를 점령해 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다.",
	},	
	[100005416] = {	
		ID = 100005416,
		CONTENT = "필살기. 기도신의 축복으로 아군 전체가 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복하고, 데미지를 막을 수 있는 보호방패를 아군 전체에게 소환합니다. 보호방패마다 마법 공격 {{ff5a00}}{2}{{ffffff}}에 해당하는 어떤 유형의 데미지도 흡수할 수 있습니다. 보호방패 지속 20초.",
	},	
	[100005417] = {	
		ID = 100005417,
		CONTENT = "마을을 위해!",
	},	
	[100005418] = {	
		ID = 100005418,
		CONTENT = "적을 부숴버릴 거예요!",
	},	
	[100005419] = {	
		ID = 100005419,
		CONTENT = "약한 자만 휴식이 필요해요!",
	},	
	[100005420] = {	
		ID = 100005420,
		CONTENT = "확실히 유령이에요. 어떻게 또 실패하겠어요?",
	},	
	[100005421] = {	
		ID = 100005421,
		CONTENT = "사실 나는 맷집이 강해.",
	},	
	[100005422] = {	
		ID = 100005422,
		CONTENT = "함께 놀지 않을래요?",
	},	
	[100005423] = {	
		ID = 100005423,
		CONTENT = "제가 하는 승리의 액션을 본 적이 없을 거예요.",
	},	
	[100005424] = {	
		ID = 100005424,
		CONTENT = "장난감 공장에 가 봤어요?",
	},	
	[100005425] = {	
		ID = 100005425,
		CONTENT = "우리 형님이 아직 나타나지 않았어!",
	},	
	[100005426] = {	
		ID = 100005426,
		CONTENT = "마왕포링이 될테다!",
	},	
	[100005427] = {	
		ID = 100005427,
		CONTENT = "귀여운 척하는 거야말로 제 직업이에요!",
	},	
	[100005428] = {	
		ID = 100005428,
		CONTENT = "저는 걸어다니는 경험치예요.",
	},	
	[100005429] = {	
		ID = 100005429,
		CONTENT = "머리 조심해!",
	},	
	[100005430] = {	
		ID = 100005430,
		CONTENT = "진짜 공포를 맛 본 적이 없군.",
	},	
	[100005431] = {	
		ID = 100005431,
		CONTENT = "시계탑은 손님을 환영해요. 헤헤.",
	},	
	[100005432] = {	
		ID = 100005432,
		CONTENT = "제 장비 가격이 또 올랐다면서요?",
	},	
	[100005433] = {	
		ID = 100005433,
		CONTENT = "형님이 피는 건 담배가 아니라 외로움이에요…",
	},	
	[100005434] = {	
		ID = 100005434,
		CONTENT = "나는 숲의 수호자다!",
	},	
	[100005435] = {	
		ID = 100005435,
		CONTENT = "안아주세요.",
	},	
	[100005436] = {	
		ID = 100005436,
		CONTENT = "누구 누구가 가장 좋아해요.",
	},	
	[100005437] = {	
		ID = 100005437,
		CONTENT = "누가 내게 전기닭이라는 별명을 지은 거야?",
	},	
	[100005438] = {	
		ID = 100005438,
		CONTENT = "사실 나는 파이어볼도 던질 수 있어.",
	},	
	[100005439] = {	
		ID = 100005439,
		CONTENT = "몰래 알려드리죠. 에드가는 사실…",
	},	
	[100005440] = {	
		ID = 100005440,
		CONTENT = "나는 변태 가면이 아니야.",
	},	
	[100005441] = {	
		ID = 100005441,
		CONTENT = "나의 자태에 깊이 빠지시길...",
	},	
	[100005442] = {	
		ID = 100005442,
		CONTENT = "너무 똑바로 보지 마세요. 쑥쓰러우니까요.",
	},	
	[100005443] = {	
		ID = 100005443,
		CONTENT = "이시스는 이미 패배했다고 하더군. 날 원망하는가?",
	},	
	[100005444] = {	
		ID = 100005444,
		CONTENT = "백소진 이 여우…",
	},	
	[100005445] = {	
		ID = 100005445,
		CONTENT = "나 역시 정예 몬스터라구.",
	},	
	[100005446] = {	
		ID = 100005446,
		CONTENT = "왜 제 옷은 병사와 같은 거예요?",
	},	
	[100005447] = {	
		ID = 100005447,
		CONTENT = "보라색이 아주 잘 어울리죠?",
	},	
	[100005448] = {	
		ID = 100005448,
		CONTENT = "기사의 투구 위에 발라진 것은 토마토 케첩입니다.",
	},	
	[100005449] = {	
		ID = 100005449,
		CONTENT = "젊은이, 진정해.",
	},	
	[100005450] = {	
		ID = 100005450,
		CONTENT = "자, 셀게요. 1, 2, 3!",
	},	
	[100005451] = {	
		ID = 100005451,
		CONTENT = "사실 저는 마야의 언니예요.",
	},	
	[100005452] = {	
		ID = 100005452,
		CONTENT = "제이 베일리, 그 녀석은 정말 끔찍해.",
	},	
	[100005453] = {	
		ID = 100005453,
		CONTENT = "사실, 유모가 되고 싶어요.",
	},	
	[100005454] = {	
		ID = 100005454,
		CONTENT = "제 애인 보셨나요?",
	},	
	[100005455] = {	
		ID = 100005455,
		CONTENT = "이 나이쯤 되면 쉽게 속지 않지요.",
	},	
	[100005456] = {	
		ID = 100005456,
		CONTENT = "혼자 조용히 있고 싶어요.",
	},	
	[100005457] = {	
		ID = 100005457,
		CONTENT = "우주로 날아가고 싶어요.",
	},	
	[100005458] = {	
		ID = 100005458,
		CONTENT = "저의 여행길은 아득히 멀고 광대해요.",
	},	
	[100005459] = {	
		ID = 100005459,
		CONTENT = "인간으로 변하고 싶어요.",
	},	
	[100005460] = {	
		ID = 100005460,
		CONTENT = "한 곡 듣고 싶어요?",
	},	
	[100005461] = {	
		ID = 100005461,
		CONTENT = "그렇게 뚫어져라 보지 말아요.",
	},	
	[100005462] = {	
		ID = 100005462,
		CONTENT = "나는 게임의 상징이라고!",
	},	
	[100005463] = {	
		ID = 100005463,
		CONTENT = "마왕포링을 없애버리겠어!",
	},	
	[100005464] = {	
		ID = 100005464,
		CONTENT = "오크는 영원히 노예가 되지 않아!",
	},	
	[100005465] = {	
		ID = 100005465,
		CONTENT = "족장님을 위해!",
	},	
	[100005466] = {	
		ID = 100005466,
		CONTENT = "제 모자 예쁘죠?",
	},	
	[100005467] = {	
		ID = 100005467,
		CONTENT = "패배한다고 해도 싸우겠어요.",
	},	
	[100005468] = {	
		ID = 100005468,
		CONTENT = "저는 도대체 누구죠?",
	},	
	[100005469] = {	
		ID = 100005469,
		CONTENT = "진리는 어디에 있나요?",
	},	
	[100005470] = {	
		ID = 100005470,
		CONTENT = "흐느끼는 영혼",
	},	
	[100005471] = {	
		ID = 100005471,
		CONTENT = "영혼이 속박당한 인간은 좋은 곳으로 가지 못해요. 릴로 말이 맞다면 어떻게 해서든지 영혼들의 행방을 알아내야 해요.",
	},	
	[100005472] = {	
		ID = 100005472,
		CONTENT = "통신차단",
	},	
	[100005473] = {	
		ID = 100005473,
		CONTENT = "마야는 상당한 전투력 외에도 전자파를 방출해 정보를 전달하는 능력이 있습니다. 전장에서 마야의 무리를 발견하면 그들의 정보 전달을 막아야 합니다.",
	},	
	[100005474] = {	
		ID = 100005474,
		CONTENT = "사기 진작",
	},	
	[100005475] = {	
		ID = 100005475,
		CONTENT = "앞에서 몬스터 군단의 지휘관을 발견했다고 해요. 지휘관을 처리하면 몬스터 군단은 틀림없이 혼란에 빠질 거예요. 기왕 이렇게 된 이상 놈을 단숨에 해치워요!",
	},	
	[100005476] = {	
		ID = 100005476,
		CONTENT = "연금소녀와 재회",
	},	
	[100005477] = {	
		ID = 100005477,
		CONTENT = "게펜에서 릴로를 또 만났네요! 짦은 즐거움 이후에 릴로의 연금혼이 더 깨어났어요. 모험 도중 릴로를 위해 딱딱한 껍데기를 좀 찾아주세요.",
	},	
	[100005478] = {	
		ID = 100005478,
		CONTENT = "불멸의 심장",
	},	
	[100005479] = {	
		ID = 100005479,
		CONTENT = "불멸의 심장은 아주 강한 원소 조화 능력이 있어 연금술의 성공률을 높일 수 있을 거예요.",
	},	
	[100005480] = {	
		ID = 100005480,
		CONTENT = "해골의 마지막 날",
	},	
	[100005481] = {	
		ID = 100005481,
		CONTENT = "일찍부터 예감이 들었어요. 하지만 릴로가 산더미 같은 연금재료를 투입해 폭발을 일으킬 때마다……폭발을 보고 얼굴빛 하나 변하지 않는 능력과 강한 의지에 감탄하지 않을 수 없었죠……됐어요! 좋은 사람이 되려면 끝까지 해야죠. 선인의 유골이요? 해골들은 결국 저같은 모험가에 의해 지배당했던 과거의 두려움을 생각해낼 거예요~",
	},	
	[100005482] = {	
		ID = 100005482,
		CONTENT = "숫자를 채우는 데 사용되는 벌침입니다.",
	},	
	[100005483] = {	
		ID = 100005483,
		CONTENT = "근처에 연금재료 같은 건 없는 것 같아요. 얼마전에 미스트레스의 그림자를 본 것 같아요. 벌침은 수를 맞추는 데 쓸 수 있죠. 어쨌든 결국 폭발로 다 없어졌지만요……",
	},	
	[100005484] = {	
		ID = 100005484,
		CONTENT = "소녀의 보상 폭발(1)",
	},	
	[100005485] = {	
		ID = 100005485,
		CONTENT = "겉으로는 연금을 배우는 제자지만, 사실 이곳 저곳 폭발시키는 게 직업인 폭발 소녀 릴로가 결국 바램을 저버리지 않고 다른 사람의 집을 날려버렸어요. 약간의 질타로 릴로는 화를 냈고, 저는 지도를 펼쳤죠. 근처에서 진귀한 연금재료인 공허의 결정을 수집할 수 있을 거예요. 가서 찾아보세요.",
	},	
	[100005486] = {	
		ID = 100005486,
		CONTENT = "소녀의 보상 폭발(2)",
	},	
	[100005487] = {	
		ID = 100005487,
		CONTENT = "주변 지역을 소탕하고 많은 몬스터들을 새로운 삶으로 인도한 후, 전리품 중에 좋은 재료가 거의 없으면 릴로에게 주어 다른 사람에게 보상하는 데 사용할 수 있어요. 45도 각도로 하늘을 쳐다보며 우울한 탄식을 뱉어내니, 지나가던 모험가가 조금 더 먼 곳에 굉장한 몬스터들이 있다고 알려줬죠. 헤헤, 재료야~ 내가 간다~",
	},	
	[100005488] = {	
		ID = 100005488,
		CONTENT = "길드 공헌",
	},	
	[100005489] = {	
		ID = 100005489,
		CONTENT = "길드에 바치는 증명으로, 길드 건축마다 이것이 필요합니다.",
	},	
	[100005490] = {	
		ID = 100005490,
		CONTENT = "릴로의 보디가드",
	},	
	[100005491] = {	
		ID = 100005491,
		CONTENT = "보물 말인데요. 저도 예전에는 훌륭한 모험가를 꿈꿨어요. 신비하고 오래된 무덤에 출몰해, 선조들은 보물을 찾는 교위라고 불렸다고 하더군요. 숲에 있는 보물 이런 것들은 아마 대부분 불가능할 거예요. 릴로를 데리고 밖에 놀러간 셈 치세요.",
	},	
	[100005492] = {	
		ID = 100005492,
		CONTENT = "연인 분리단?",
	},	
	[100005493] = {	
		ID = 100005493,
		CONTENT = "엘더 윌로우의 이상한 행동이요? 술집에서 모험가들이 하는 말을 들었어요. 나무 말뚝들이 어떤 자극을 받았는지 몰라도, 검은색 두루마리를 두르고 손에 횃불을 들고 “FFF”같은 말을 외치면서 모험가 연인들을 공격하더래요. 일이 벌어진 후 연인들이 두려움에 떨며 서로를 위로하는 모습을 떠올리면, 참...연애란 마음이 짠한 거 같아요!",
	},	
	[100005494] = {	
		ID = 100005494,
		CONTENT = "이단=이성애?",
	},	
	[100005495] = {	
		ID = 100005495,
		CONTENT = "나무 말뚝들의 지도자는 타락한 대신관인 것 같아요. 나무 말뚝이랑 싸우다가 타락한 녀석이 뒤에서 지휘하는 걸 종종 목격했어요. “이단과 이성애를 없애!"라고 외치는 소리도 들었고요. 이 놈들은 단체로 실연을 당한 걸까요? 하지만 술집에서 연애질하는 모험가들을 보면, 어느 순간 제 손에 횃불이 들려 있더군요.",
	},	
	[100005496] = {	
		ID = 100005496,
		CONTENT = "루크가 금방 돌아올 거예요.",
	},	
	[100005497] = {	
		ID = 100005497,
		CONTENT = "프론테라에서 온 대장장이가 당신에게 무슨 용건이 있는 것 같아요……",
	},	
	[100005498] = {	
		ID = 100005498,
		CONTENT = 0,
	},	
	[100005499] = {	
		ID = 100005499,
		CONTENT = 0,
	},	
	[100005500] = {	
		ID = 100005500,
		CONTENT = "루크……",
	},	
	[100005501] = {	
		ID = 100005501,
		CONTENT = "루크라는 자를 찾고 있다고 하던데, 확실하지는 않지만 근처 에르늄 광산에서 마주친 까칠한 녀석이 아마 그자일 거예요.",
	},	
	[100005502] = {	
		ID = 100005502,
		CONTENT = "이즈루드 주변은 떠도는 몬스터들이 가득한데, 무사하니 다행이에요.",
	},	
	[100005503] = {	
		ID = 100005503,
		CONTENT = "프론테라로 돌아가야겠어요. 이걸 받으세요……",
	},	
	[100005504] = {	
		ID = 100005504,
		CONTENT = "바로 저자예요!",
	},	
	[100005505] = {	
		ID = 100005505,
		CONTENT = "총지휘관? 당신들이...",
	},	
	[100005506] = {	
		ID = 100005506,
		CONTENT = "비켜! 내 길을 막지마! 성물을 내놓아라!",
	},	
	[100005507] = {	
		ID = 100005507,
		CONTENT = "이미르의 심장 조각이 당신을 강하게 만들긴 했지만 자아를 상실하게 했어요. 더 이상 그들이 당신에게 끔찍한 실험을 하게 하면 안 돼요! 아직 의식이 있을 때 어서 돌아와요!",
	},	
	[100005508] = {	
		ID = 100005508,
		CONTENT = "입 다물어!",
	},	
	[100005509] = {	
		ID = 100005509,
		CONTENT = "[npc=0]님, 유노에 처리할 일이 있어요. 떠나기 전에 이걸 드릴게요!",
	},	
	[100005510] = {	
		ID = 100005510,
		CONTENT = "저 사람은……대주교?",
	},	
	[100005511] = {	
		ID = 100005511,
		CONTENT = "대주교는 무슨 속임수를 쓰고 있는 걸까요?",
	},	
	[100005512] = {	
		ID = 100005512,
		CONTENT = 0,
	},	
	[100005513] = {	
		ID = 100005513,
		CONTENT = "음……그러길 바래요.",
	},	
	[100005514] = {	
		ID = 100005514,
		CONTENT = "가기 전에 이걸 드릴게요!",
	},	
	[100005515] = {	
		ID = 100005515,
		CONTENT = "당신은……대주교?？",
	},	
	[100005516] = {	
		ID = 100005516,
		CONTENT = "안녕하세요? 오랫동안 찾았어요……리켄베르 그룹과 대적하고 있다고 하던데, 제가 도울 수 있으니 잘 생각해 보고 답을 주세요",
	},	
	[100005517] = {	
		ID = 100005517,
		CONTENT = "리켄베르를 위해 이미르의 심장 조각과 성물을 조정하는 힘을 제공해 신체 개조 실험을 했죠…이게 모두 당신이 저지른 일이라구요. 이제 우리에게 협력하겠다니, 무슨 속임수죠?",
	},	
	[100005518] = {	
		ID = 100005518,
		CONTENT = "그들의 약점은 저만 알고 있으니, 잘 생각해보고 답을 주세요.",
	},	
	[100005519] = {	
		ID = 100005519,
		CONTENT = 0,
	},	
	[100005520] = {	
		ID = 100005520,
		CONTENT = 0,
	},	
	[100005521] = {	
		ID = 100005521,
		CONTENT = 0,
	},	
	[100005522] = {	
		ID = 100005522,
		CONTENT = "잘 생각해보세요.",
	},	
	[100005523] = {	
		ID = 100005523,
		CONTENT = 0,
	},	
	[100005524] = {	
		ID = 100005524,
		CONTENT = "함께 페이욘으로 가요.",
	},	
	[100005525] = {	
		ID = 100005525,
		CONTENT = "돌아오셨군요. 프론테라 대성당에 퍼진 전염병에 관해 조사한 결과는요?",
	},	
	[100005526] = {	
		ID = 100005526,
		CONTENT = "경축 의식 기간 동안 리켄베르 그룹의 대표가 정말 프론테라에 방문했어요. 그 후 대성당에 발생한 전염병이 더욱 퍼졌고요. 게다가 페이욘 깊은 숲에 지점을 설립하도록 이미 트리스탄 왕실의 승인까지 받아았어요!",
	},	
	[100005527] = {	
		ID = 100005527,
		CONTENT = "보이지 않는 곳에 숨어 떳떳하지 못한 연구를 하다니, 역시 그들 답군요……",
	},	
	[100005528] = {	
		ID = 100005528,
		CONTENT = "맞아요. 페이욘에 다녀와야 해요.",
	},	
	[100005529] = {	
		ID = 100005529,
		CONTENT = "루크",
	},	
	[100005530] = {	
		ID = 100005530,
		CONTENT = "투리아",
	},	
	[100005531] = {	
		ID = 100005531,
		CONTENT = "특성 포인트는 특성의 레벨을 올릴 수 있어요!",
	},	
	[100005532] = {	
		ID = 100005532,
		CONTENT = "잘 부탁드려요!",
	},	
	[100005533] = {	
		ID = 100005533,
		CONTENT = "이 재료들을 받으세요!",
	},	
	[100005534] = {	
		ID = 100005534,
		CONTENT = "직접 장비를 단조해 보세요!",
	},	
	[100005535] = {	
		ID = 100005535,
		CONTENT = "고레벨 장비를 장착하는 걸 잊지 마세요!",
	},	
	[100005536] = {	
		ID = 100005536,
		CONTENT = "카사리스",
	},	
	[100005537] = {	
		ID = 100005537,
		CONTENT = "당신께 드릴게요!",
	},	
	[100005538] = {	
		ID = 100005538,
		CONTENT = "엔들리스 타워에 지원이 필요해요.",
	},	
	[100005539] = {	
		ID = 100005539,
		CONTENT = "고급 장비는 단조를 통해 획득해야 합니다. 장비 레벨이 높을수록 희귀한 재료가 필요해요!",
	},	
	[100005540] = {	
		ID = 100005540,
		CONTENT = "다른 유저와 온라인에서 실시간으로 파티를 맺어, 적과 맞서고 프론테라를 지키세요!",
	},	
	[100005541] = {	
		ID = 100005541,
		CONTENT = 0,
	},	
	[100005542] = {	
		ID = 100005542,
		CONTENT = "시련탑은 우수한 모험가들이 자신의 실력을 증명하는 경기장입니다. 그곳에서 한 자리 차지하실 수 있을 거라 믿어요. 어서 신청하세요!",
	},	
	[100005543] = {	
		ID = 100005543,
		CONTENT = "어서 아레나로 가 봐요!",
	},	
	[100005544] = {	
		ID = 100005544,
		CONTENT = "1.펫 환생은 등급, 레벨, 스킬, 특성 4가지 종류로 나뉘고, 유형에 따라 다른 환생석이 소모됩니다. 2.등급 환생은 펫 등급이 남색+13을 달성해야 가능합니다. 레벨 환생은 펫 20레벨을 달성해야 가능합니다. 4.스킬 환생은 펫의 모든 스킬의 합이 605를 달성해야 가능합니다. 특성 환생은 해당 펫이 누적 20특성을 달성해야 가능합니다.",
	},	
	[100005545] = {	
		ID = 100005545,
		CONTENT = "1.품질이 우수 이상인 장비는 단조를 통해 획득합니다. 2.고급 장비는 전용 단조재료가 필요합니다. 품질이 높을수록 희귀 전용 재료가 필요합니다. 3.단조를 통해 획득한 장비는 녹여도 단조재료가 반환되지 않습니다.",
	},	
	[100005546] = {	
		ID = 100005546,
		CONTENT = "구덩이 약탈자(1)",
	},	
	[100005547] = {	
		ID = 100005547,
		CONTENT = "역시 며칠 한가롭게 보낸 후 릴로의 폭발…아, 아니고 연금혼이 또 한번 깨어났어요. 마침 구덩이를 지나려던 참이에요. 릴로를 위해 재료를 좀 찾아주세요.",
	},	
	[100005548] = {	
		ID = 100005548,
		CONTENT = "구덩이 약탈자(2)",
	},	
	[100005549] = {	
		ID = 100005549,
		CONTENT = "구덩이에 사는 몬스터들이 결국 과거에 모험가들에게 지배당했던 공포를 떠올렸어요. 어쨌든 이렇게 나간다면 많은 재료를 수집할 수 있겠어요. 계속 탐색해 보죠.",
	},	
	[100005550] = {	
		ID = 100005550,
		CONTENT = "구덩이 약탈자(3)",
	},	
	[100005551] = {	
		ID = 100005551,
		CONTENT = "조금만 더 앞으로 가면 구덩이의 끝이에요. 순조롭게 진행된다면 구덩이 근처에 사는 몬스터들의 숫자가 줄어, 근처에 사는 인간을 습격할 수 없을 거예요.",
	},	
	[100005552] = {	
		ID = 100005552,
		CONTENT = "광화 결정",
	},	
	[100005553] = {	
		ID = 100005553,
		CONTENT = "핏빛 결정은 또한 광화 결정이라고도 해요. 최근 미친듯 인간을 공격했던 오크마을 근처의 몬스터은 이 결정의 영향을 받았음에 틀림없어요.",
	},	
	[100005554] = {	
		ID = 100005554,
		CONTENT = "결정에 기생하는 몬스터",
	},	
	[100005555] = {	
		ID = 100005555,
		CONTENT = "핏빛 결정의 주위에는 보통 실성한 몬스터들이 지키고 있어요. 방해물은 전부 없애 버리겠어요!",
	},	
	[100005556] = {	
		ID = 100005556,
		CONTENT = "화염원석",
	},	
	[100005557] = {	
		ID = 100005557,
		CONTENT = "화염원석은 광화 결정의 부차적으로 만들어진 광석으로, 희귀한 연금재료이기도 합니다. 적당량 수집해 릴로에게 갖다주세요.",
	},	
	[100005558] = {	
		ID = 100005558,
		CONTENT = "명탐정이라고 불러주세요.(1)",
	},	
	[100005559] = {	
		ID = 100005559,
		CONTENT = "못된 장난을 좋아하는 고스트링들은 사람들이 실종된 일과 반드시 관련이 있을 거예요. 조사하러 가야겠어요.",
	},	
	[100005560] = {	
		ID = 100005560,
		CONTENT = "명탐정이라고 불러주세요.(2)",
	},	
	[100005561] = {	
		ID = 100005561,
		CONTENT = "인간들이 마지막으로 실종된 곳에서 오크가 남긴 흔적을 발견했어요. 이 근처의 오크 로드들이 진상을 알고 있을 거예요. 가서 그들에게 "안부"를 좀 물어야겠네요.",
	},	
	[100005562] = {	
		ID = 100005562,
		CONTENT = "명탐정이라고 불러주세요.(3)",
	},	
	[100005563] = {	
		ID = 100005563,
		CONTENT = "이번에 인간을 습격한 사건에서 프리오니의 그림자가 발견됐어요. 가서 놈들을 혼내줘야겠어요!",
	},	
	[100005564] = {	
		ID = 100005564,
		CONTENT = "명탐정이라고 불러주세요.(4)",
	},	
	[100005565] = {	
		ID = 100005565,
		CONTENT = "아몬 라가 이번에 인간을 습격한 사건의 주모자라는 것이 밝혀졌어요! 녀석들을 없애버려요!",
	},	
	[100005566] = {	
		ID = 100005566,
		CONTENT = "전쟁의 증명",
	},	
	[100005567] = {	
		ID = 100005567,
		CONTENT = "오크 로드는 오크족 중에서 지위가 매우 높습니다. 부족의 시련을 통과하고 많은 전투를 겪은 경쟁자들을 쓰러뜨려야 족장이라는 지위를 얻을 수 있습니다. 진정한 전사는 존경을 받기에 충분합니다. 이 녀석들과 정면으로 붙어볼게요!",
	},	
	[100005568] = {	
		ID = 100005568,
		CONTENT = "오해를 산 두 사람",
	},	
	[100005569] = {	
		ID = 100005569,
		CONTENT = "릴로와 진상을 파악하던 중 타락한 대신관들을 만났어요. 오만한 그들은 마치 저와 릴로의 관계를 오해하는 것 같더군요.",
	},	
	[100005570] = {	
		ID = 100005570,
		CONTENT = "장대한 연인 분리단",
	},	
	[100005571] = {	
		ID = 100005571,
		CONTENT = "릴로가 무의식중에 어떤 이상한 팻말을 주웠어요. 듣기론 연인 분리단의 표시같아요. 릴로가 이 물건에 관심이 많은 것 같군요. 혹시 길에서 본다면 더 수집해 주세요.",
	},	
	[100005572] = {	
		ID = 100005572,
		CONTENT = "민첩한 혀",
	},	
	[100005573] = {	
		ID = 100005573,
		CONTENT = "릴로의 설명에 의하면, 릴로를 괴롭힌 녀석은 프리오니가 틀림없어요. 녀석들은 술집에서 아주 유명하거든요. 많은 모험가들이 지치지도 않고 프리오니를 원망하는 소리를 들은 적이 있어요.",
	},	
	[100005574] = {	
		ID = 100005574,
		CONTENT = "빛이 반짝거리는 결정",
	},	
	[100005575] = {	
		ID = 100005575,
		CONTENT = "마력결정은 원래 그 자체로는 가치가 없지만 스스로 빛을 내고 투명한 특징 때문에 여성들에게 사랑을 받습니다. 시장에 파는 값진 장신구마다 마력결정을 재료로 사용합니다.",
	},	
	[100005576] = {	
		ID = 100005576,
		CONTENT = "호색한 거북이",
	},	
	[100005577] = {	
		ID = 100005577,
		CONTENT = "섬 동굴 깊은 곳에 사는 호색한 거북이는 아마 술집의 모험가들에게 호색한 거북신선이라고 불리는 녀석일 거예요. 호색한이지만 담력은 없어 많은 모험가들이 녀석을 상대하기도 했죠. 가서 녀석과 겨뤄보세요.",
	},	
	[100005578] = {	
		ID = 100005578,
		CONTENT = "오래된 연금마법",
	},	
	[100005579] = {	
		ID = 100005579,
		CONTENT = "고대 연금술이 기록된 오래된 마법서? 그 책에 연금술이 폭발하지 않도록 막는 방법이 적혀 있을지도 모르겠네요. 폭발하는 릴로의 연금술은 이즈루드의 술집에서 상당히 유명해요. 많은 모험가들이 릴로가 만든 물약을 구매하려고 하죠. 생명의 물약과 비슷한 이 물약을 몬스터에게 던지면 마법사의 메테오 스톰 못지 않게 폭발한다고 해요……",
	},	
	[100005580] = {	
		ID = 100005580,
		CONTENT = "오아시스 수호자(1)",
	},	
	[100005581] = {	
		ID = 100005581,
		CONTENT = "다른 모험가들의 설명에 의하면, 최근 종종 오아시스에 출몰해 인간을 위협하는 몬스터들의 명단이 나왔다고 하는군요. 토벌하러 갑시다!",
	},	
	[100005582] = {	
		ID = 100005582,
		CONTENT = "오아시스 수호자(2)",
	},	
	[100005583] = {	
		ID = 100005583,
		CONTENT = "조금 더 알아봐요. 또 다른 몬스터가 오아시스에 있는 인간을 호시탐탐 노리고 있는 것 같아요.",
	},	
	[100005584] = {	
		ID = 100005584,
		CONTENT = "영기의 꽃",
	},	
	[100005585] = {	
		ID = 100005585,
		CONTENT = "영기의 꽃에는 대량의 영기가 담겨 있는데, 릴로의 표정이 좋지 않아요. 어서 가서 영기의 꽃을 릴로에게 약간 갖다 주세요.",
	},	
	[100005586] = {	
		ID = 100005586,
		CONTENT = "길드 레벨",
	},	
	[100005587] = {	
		ID = 100005587,
		CONTENT = "길드 인원",
	},	
	[100005588] = {	
		ID = 100005588,
		CONTENT = "성물 연구 레벨",
	},	
	[100005589] = {	
		ID = 100005589,
		CONTENT = "성물-검 연구",
	},	
	[100005590] = {	
		ID = 100005590,
		CONTENT = "성물-지팡이 연구",
	},	
	[100005591] = {	
		ID = 100005591,
		CONTENT = "성물-카타르 연구",
	},	
	[100005592] = {	
		ID = 100005592,
		CONTENT = "성물-지팡이 연구",
	},	
	[100005593] = {	
		ID = 100005593,
		CONTENT = "성물-활 연구",
	},	
	[100005594] = {	
		ID = 100005594,
		CONTENT = "성물-장신구 연구",
	},	
	[100005595] = {	
		ID = 100005595,
		CONTENT = "성물-날개 연구",
	},	
	[100005596] = {	
		ID = 100005596,
		CONTENT = "성물 탐색",
	},	
	[100005597] = {	
		ID = 100005597,
		CONTENT = "탐색 보상 강화",
	},	
	[100005598] = {	
		ID = 100005598,
		CONTENT = "전략 레벨",
	},	
	[100005599] = {	
		ID = 100005599,
		CONTENT = "방어탑 화력 강화",
	},	
	[100005600] = {	
		ID = 100005600,
		CONTENT = "방어탑 사정거리 강화",
	},	
	[100005601] = {	
		ID = 100005601,
		CONTENT = "방어탑 공격속도 강화",
	},	
	[100005602] = {	
		ID = 100005602,
		CONTENT = "감속 발동률 강화",
	},	
	[100005603] = {	
		ID = 100005603,
		CONTENT = "감속 효과 강화",
	},	
	[100005604] = {	
		ID = 100005604,
		CONTENT = "방어탑 내구성 강화",
	},	
	[100005605] = {	
		ID = 100005605,
		CONTENT = "방어형 강화",
	},	
	[100005606] = {	
		ID = 100005606,
		CONTENT = "마법형 강화",
	},	
	[100005607] = {	
		ID = 100005607,
		CONTENT = "파괴형 강화",
	},	
	[100005608] = {	
		ID = 100005608,
		CONTENT = "기도형 강화",
	},	
	[100005609] = {	
		ID = 100005609,
		CONTENT = "사냥형 강화",
	},	
	[100005610] = {	
		ID = 100005610,
		CONTENT = "상점 할인",
	},	
	[100005611] = {	
		ID = 100005611,
		CONTENT = "길드 보너스",
	},	
	[100005612] = {	
		ID = 100005612,
		CONTENT = "길드 레벨을 올리세요. 다른 레벨은 길드의 현재 레벨을 초과할 수 없습니다.",
	},	
	[100005613] = {	
		ID = 100005613,
		CONTENT = "길드 최대 인원수 상승",
	},	
	[100005614] = {	
		ID = 100005614,
		CONTENT = "성물 연구 레벨을 올리면 각 성물의 최대 레벨에 영향을 줍니다.",
	},	
	[100005615] = {	
		ID = 100005615,
		CONTENT = "성물-검 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005616] = {	
		ID = 100005616,
		CONTENT = "성물-마법지팡이 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005617] = {	
		ID = 100005617,
		CONTENT = "성물-카타르 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005618] = {	
		ID = 100005618,
		CONTENT = "성물-지팡이 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005619] = {	
		ID = 100005619,
		CONTENT = "성물-활 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005620] = {	
		ID = 100005620,
		CONTENT = "성물-장신구 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005621] = {	
		ID = 100005621,
		CONTENT = "성물-날개 연구를 레벨업 하면 성물 연구 레벨에 영향을 줍니다.",
	},	
	[100005622] = {	
		ID = 100005622,
		CONTENT = "해당 레벨을 올리면 성물 제작 및 강화 비용이 감소합니다.",
	},	
	[100005623] = {	
		ID = 100005623,
		CONTENT = "영토전쟁 보수의 품질 상승",
	},	
	[100005624] = {	
		ID = 100005624,
		CONTENT = "대외전략 보수의 품질 상승",
	},	
	[100005625] = {	
		ID = 100005625,
		CONTENT = "대외전략부 방어탑의 공격률 상승",
	},	
	[100005626] = {	
		ID = 100005626,
		CONTENT = "대외전략부 방어탑의 사정거리 백분율 상승",
	},	
	[100005627] = {	
		ID = 100005627,
		CONTENT = "대외전략부 방어탑의 공격속도 백분율 상승",
	},	
	[100005628] = {	
		ID = 100005628,
		CONTENT = "대외전략부 방어탑의 감속 발동률 상승",
	},	
	[100005629] = {	
		ID = 100005629,
		CONTENT = "대외전략부 방어탑의 감속효과 백분율 상승",
	},	
	[100005630] = {	
		ID = 100005630,
		CONTENT = "대외전략부 방어탑의 HP 백분율 상승",
	},	
	[100005631] = {	
		ID = 100005631,
		CONTENT = "방어형 캐릭터와 펫의 체질을 영구 향상시키며, 길드를 떠나도 효과가 사라지지 않습니다.",
	},	
	[100005632] = {	
		ID = 100005632,
		CONTENT = "마법형 캐릭터와 펫의 지력을 영구 향상시키며, 길드를 떠나도 효과가 사라지지 않습니다.",
	},	
	[100005633] = {	
		ID = 100005633,
		CONTENT = "파괴형 캐릭터와 펫의 민첩을 영구 향상시키며, 길드를 떠나도 효과가 사라지지 않습니다.",
	},	
	[100005634] = {	
		ID = 100005634,
		CONTENT = "기도형 캐릭터와 펫의 지력을 영구 향상시키며, 길드를 떠나도 효과가 사라지지 않습니다.",
	},	
	[100005635] = {	
		ID = 100005635,
		CONTENT = "사냥형 캐릭터와 펫의 명중을 영구 향상시키며, 길드를 떠나도 효과가 사라지지 않습니다.",
	},	
	[100005636] = {	
		ID = 100005636,
		CONTENT = "길드상점의 아이템 할인률 상승",
	},	
	[100005637] = {	
		ID = 100005637,
		CONTENT = "획득하는 다이아 보너스 수량 증가",
	},	
	[100005638] = {	
		ID = 100005638,
		CONTENT = "초급 치명타 저항",
	},	
	[100005639] = {	
		ID = 100005639,
		CONTENT = "초급 치명타 저항",
	},	
	[100005640] = {	
		ID = 100005640,
		CONTENT = "초급 물리 치명타",
	},	
	[100005641] = {	
		ID = 100005641,
		CONTENT = "초급 치명타 데미지 강화",
	},	
	[100005642] = {	
		ID = 100005642,
		CONTENT = "초급 마법 치명타",
	},	
	[100005643] = {	
		ID = 100005643,
		CONTENT = "초급 데미지 감면",
	},	
	[100005644] = {	
		ID = 100005644,
		CONTENT = "초급 데미지 감면",
	},	
	[100005645] = {	
		ID = 100005645,
		CONTENT = "천사의 선물·강습",
	},	
	[100005646] = {	
		ID = 100005646,
		CONTENT = "천사의 선물·마서",
	},	
	[100005647] = {	
		ID = 100005647,
		CONTENT = "자신의 물리 치명타 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005648] = {	
		ID = 100005648,
		CONTENT = "자신의 마법 치명타 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005649] = {	
		ID = 100005649,
		CONTENT = "자신의 물리 치명타 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005650] = {	
		ID = 100005650,
		CONTENT = "자신의 치명타 데미지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005651] = {	
		ID = 100005651,
		CONTENT = "자신의 마법 치명타 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005652] = {	
		ID = 100005652,
		CONTENT = "자신의 물리방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005653] = {	
		ID = 100005653,
		CONTENT = "자신의 마법방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005654] = {	
		ID = 100005654,
		CONTENT = "자신의 물리 관통 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005655] = {	
		ID = 100005655,
		CONTENT = "자신의 마법 관통 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100005656] = {	
		ID = 100005656,
		CONTENT = "캐릭터를 15레벨까지 성장시킵니다.",
	},	
	[100005657] = {	
		ID = 100005657,
		CONTENT = "캐릭터를 20레벨까지 성장시킵니다.",
	},	
	[100005658] = {	
		ID = 100005658,
		CONTENT = "캐릭터를 25레벨까지 성장시킵니다.",
	},	
	[100005659] = {	
		ID = 100005659,
		CONTENT = "캐릭터를 30레벨까지 성장시킵니다.",
	},	
	[100005660] = {	
		ID = 100005660,
		CONTENT = "캐릭터를 35레벨까지 성장시킵니다.",
	},	
	[100005661] = {	
		ID = 100005661,
		CONTENT = "캐릭터를 40레벨까지 성장시킵니다.",
	},	
	[100005662] = {	
		ID = 100005662,
		CONTENT = "캐릭터를 45레벨까지 성장시킵니다.",
	},	
	[100005663] = {	
		ID = 100005663,
		CONTENT = "캐릭터를 50레벨까지 성장시킵니다.",
	},	
	[100005664] = {	
		ID = 100005664,
		CONTENT = "캐릭터를 55레벨까지 성장시킵니다.",
	},	
	[100005665] = {	
		ID = 100005665,
		CONTENT = "캐릭터를 60레벨까지 성장시킵니다.",
	},	
	[100005666] = {	
		ID = 100005666,
		CONTENT = "캐릭터를 65레벨까지 성장시킵니다.",
	},	
	[100005667] = {	
		ID = 100005667,
		CONTENT = "캐릭터를 70레벨까지 성장시킵니다.",
	},	
	[100005668] = {	
		ID = 100005668,
		CONTENT = "캐릭터를 75레벨까지 성장시킵니다.",
	},	
	[100005669] = {	
		ID = 100005669,
		CONTENT = "캐릭터를 80레벨까지 성장시킵니다.",
	},	
	[100005670] = {	
		ID = 100005670,
		CONTENT = "캐릭터를 85레벨까지 성장시킵니다.",
	},	
	[100005671] = {	
		ID = 100005671,
		CONTENT = "캐릭터를 90레벨까지 성장시킵니다.",
	},	
	[100005672] = {	
		ID = 100005672,
		CONTENT = "캐릭터를 95레벨까지 성장시킵니다.",
	},	
	[100005673] = {	
		ID = 100005673,
		CONTENT = "캐릭터를 100레벨까지 성장시킵니다.",
	},	
	[100005674] = {	
		ID = 100005674,
		CONTENT = "성장의 길(캐릭터)",
	},	
	[100005675] = {	
		ID = 100005675,
		CONTENT = "펫 한 마리를 15레벨까지 성장시킵니다.",
	},	
	[100005676] = {	
		ID = 100005676,
		CONTENT = "펫 한 마리를 20레벨까지 성장시킵니다.",
	},	
	[100005677] = {	
		ID = 100005677,
		CONTENT = "펫 한 마리를 25레벨까지 성장시킵니다.",
	},	
	[100005678] = {	
		ID = 100005678,
		CONTENT = "펫 한 마리를 30레벨까지 성장시킵니다.",
	},	
	[100005679] = {	
		ID = 100005679,
		CONTENT = "펫 한 마리를 35레벨까지 성장시킵니다.",
	},	
	[100005680] = {	
		ID = 100005680,
		CONTENT = "펫 한 마리를 40레벨까지 성장시킵니다.",
	},	
	[100005681] = {	
		ID = 100005681,
		CONTENT = "펫 한 마리를 45레벨까지 성장시킵니다.",
	},	
	[100005682] = {	
		ID = 100005682,
		CONTENT = "펫 한 마리를 50레벨까지 성장시킵니다.",
	},	
	[100005683] = {	
		ID = 100005683,
		CONTENT = "펫 한 마리를 55레벨까지 성장시킵니다.",
	},	
	[100005684] = {	
		ID = 100005684,
		CONTENT = "펫 한 마리를 60레벨까지 성장시킵니다.",
	},	
	[100005685] = {	
		ID = 100005685,
		CONTENT = "펫 한 마리를 65레벨까지 성장시킵니다.",
	},	
	[100005686] = {	
		ID = 100005686,
		CONTENT = "펫 한 마리를 70레벨까지 성장시킵니다.",
	},	
	[100005687] = {	
		ID = 100005687,
		CONTENT = "펫 한 마리를 75레벨까지 성장시킵니다.",
	},	
	[100005688] = {	
		ID = 100005688,
		CONTENT = "펫 한 마리를 80레벨까지 성장시킵니다.",
	},	
	[100005689] = {	
		ID = 100005689,
		CONTENT = "펫 한 마리를 85레벨까지 성장시킵니다.",
	},	
	[100005690] = {	
		ID = 100005690,
		CONTENT = "펫 한 마리를 90레벨까지 성장시킵니다.",
	},	
	[100005691] = {	
		ID = 100005691,
		CONTENT = "펫 한 마리를 95레벨까지 성장시킵니다.",
	},	
	[100005692] = {	
		ID = 100005692,
		CONTENT = "펫 한 마리를 100레벨까지 성장시킵니다.",
	},	
	[100005693] = {	
		ID = 100005693,
		CONTENT = "성장의 길(펫)",
	},	
	[100005694] = {	
		ID = 100005694,
		CONTENT = "보유 펫의 누적 레벨을 30까지 달성합니다.",
	},	
	[100005695] = {	
		ID = 100005695,
		CONTENT = "보유 펫의 누적 레벨을 100까지 달성합니다.",
	},	
	[100005696] = {	
		ID = 100005696,
		CONTENT = "보유 펫의 누적 레벨을 300까지 달성합니다.",
	},	
	[100005697] = {	
		ID = 100005697,
		CONTENT = "보유 펫의 누적 레벨을 500까지 달성합니다.",
	},	
	[100005698] = {	
		ID = 100005698,
		CONTENT = "보유 펫의 누적 레벨을 700까지 달성합니다.",
	},	
	[100005699] = {	
		ID = 100005699,
		CONTENT = "보유 펫의 누적 레벨을 900까지 달성합니다.",
	},	
	[100005700] = {	
		ID = 100005700,
		CONTENT = "보유 펫의 누적 레벨을 1100까지 달성합니다.",
	},	
	[100005701] = {	
		ID = 100005701,
		CONTENT = "보유 펫의 누적 레벨을 1300까지 달성합니다.",
	},	
	[100005702] = {	
		ID = 100005702,
		CONTENT = "보유 펫의 누적 레벨을 1500까지 달성합니다.",
	},	
	[100005703] = {	
		ID = 100005703,
		CONTENT = "보유 펫의 누적 레벨을 1700까지 달성합니다.",
	},	
	[100005704] = {	
		ID = 100005704,
		CONTENT = "보유 펫의 누적 레벨을 1900까지 달성합니다.",
	},	
	[100005705] = {	
		ID = 100005705,
		CONTENT = "보유 펫의 누적 레벨을 2100까지 달성합니다.",
	},	
	[100005706] = {	
		ID = 100005706,
		CONTENT = "보유 펫의 누적 레벨을 2300까지 달성합니다.",
	},	
	[100005707] = {	
		ID = 100005707,
		CONTENT = "보유 펫의 누적 레벨을 2500까지 달성합니다.",
	},	
	[100005708] = {	
		ID = 100005708,
		CONTENT = "보유 펫의 누적 레벨을 2700까지 달성합니다.",
	},	
	[100005709] = {	
		ID = 100005709,
		CONTENT = "보유 펫의 누적 레벨을 2900까지 달성합니다.",
	},	
	[100005710] = {	
		ID = 100005710,
		CONTENT = "보유 펫의 누적 레벨을 3100까지 달성합니다.",
	},	
	[100005711] = {	
		ID = 100005711,
		CONTENT = "보유 펫의 누적 레벨을 3300까지 달성합니다.",
	},	
	[100005712] = {	
		ID = 100005712,
		CONTENT = "보유 펫의 누적 레벨을 3500까지 달성합니다.",
	},	
	[100005713] = {	
		ID = 100005713,
		CONTENT = "보유 펫의 누적 레벨을 3700까지 달성합니다.",
	},	
	[100005714] = {	
		ID = 100005714,
		CONTENT = "보유 펫의 누적 레벨을 3900까지 달성합니다.",
	},	
	[100005715] = {	
		ID = 100005715,
		CONTENT = "펫 마스터",
	},	
	[100005716] = {	
		ID = 100005716,
		CONTENT = "펫을 4성까지 레벨업합니다.",
	},	
	[100005717] = {	
		ID = 100005717,
		CONTENT = "펫을 5성까지 레벨업합니다.",
	},	
	[100005718] = {	
		ID = 100005718,
		CONTENT = "펫을 6성까지 레벨업합니다.",
	},	
	[100005719] = {	
		ID = 100005719,
		CONTENT = "펫을 7성까지 레벨업합니다.",
	},	
	[100005720] = {	
		ID = 100005720,
		CONTENT = "진화하라! 동료여!",
	},	
	[100005721] = {	
		ID = 100005721,
		CONTENT = "보유 펫 누적 20성을 달성합니다.",
	},	
	[100005722] = {	
		ID = 100005722,
		CONTENT = "보유 펫 누적 50성을 달성합니다.",
	},	
	[100005723] = {	
		ID = 100005723,
		CONTENT = "보유 펫 누적 100성을 달성합니다.",
	},	
	[100005724] = {	
		ID = 100005724,
		CONTENT = "보유 펫 누적 150성을 달성합니다.",
	},	
	[100005725] = {	
		ID = 100005725,
		CONTENT = "보유 펫 누적 200성을 달성합니다.",
	},	
	[100005726] = {	
		ID = 100005726,
		CONTENT = "보유 펫 누적 250성을 달성합니다.",
	},	
	[100005727] = {	
		ID = 100005727,
		CONTENT = "보유 펫 누적 300성을 달성합니다.",
	},	
	[100005728] = {	
		ID = 100005728,
		CONTENT = "보유 펫 누적 350성을 달성합니다.",
	},	
	[100005729] = {	
		ID = 100005729,
		CONTENT = "보유 펫 누적 400성을 달성합니다.",
	},	
	[100005730] = {	
		ID = 100005730,
		CONTENT = "보유 펫 누적 450성을 달성합니다.",
	},	
	[100005731] = {	
		ID = 100005731,
		CONTENT = "보유 펫 누적 500성을 달성합니다.",
	},	
	[100005732] = {	
		ID = 100005732,
		CONTENT = "보유 펫 누적 550성을 달성합니다.",
	},	
	[100005733] = {	
		ID = 100005733,
		CONTENT = "보유 펫 누적 600성을 달성합니다.",
	},	
	[100005734] = {	
		ID = 100005734,
		CONTENT = "보유 펫 누적 650성을 달성합니다.",
	},	
	[100005735] = {	
		ID = 100005735,
		CONTENT = "반짝이는 별",
	},	
	[100005736] = {	
		ID = 100005736,
		CONTENT = "펫을 10마리 보유합니다.",
	},	
	[100005737] = {	
		ID = 100005737,
		CONTENT = "펫을 20마리 보유합니다.",
	},	
	[100005738] = {	
		ID = 100005738,
		CONTENT = "펫을 30마리 보유합니다.",
	},	
	[100005739] = {	
		ID = 100005739,
		CONTENT = "펫을 40마리 보유합니다.",
	},	
	[100005740] = {	
		ID = 100005740,
		CONTENT = "펫을 50마리 보유합니다.",
	},	
	[100005741] = {	
		ID = 100005741,
		CONTENT = "펫을 60마리 보유합니다.",
	},	
	[100005742] = {	
		ID = 100005742,
		CONTENT = "펫을 70마리 보유합니다.",
	},	
	[100005743] = {	
		ID = 100005743,
		CONTENT = "펫을 80마리 보유합니다.",
	},	
	[100005744] = {	
		ID = 100005744,
		CONTENT = "펫을 90마리 보유합니다.",
	},	
	[100005745] = {	
		ID = 100005745,
		CONTENT = "조련 마스터",
	},	
	[100005746] = {	
		ID = 100005746,
		CONTENT = "부지련한 학생(캐릭터)",
	},	
	[100005747] = {	
		ID = 100005747,
		CONTENT = "캐릭터의 특성 10레벨 달성",
	},	
	[100005748] = {	
		ID = 100005748,
		CONTENT = "캐릭터 특성의 누적 레벨을 50까지 달성합니다.",
	},	
	[100005749] = {	
		ID = 100005749,
		CONTENT = "캐릭터 특성의 누적 레벨을 100까지 달성합니다.",
	},	
	[100005750] = {	
		ID = 100005750,
		CONTENT = "캐릭터 특성의 누적 레벨을 150까지 달성합니다.",
	},	
	[100005751] = {	
		ID = 100005751,
		CONTENT = "캐릭터 특성의 누적 레벨을 200까지 달성합니다.",
	},	
	[100005752] = {	
		ID = 100005752,
		CONTENT = "수련 마스터(캐릭터)",
	},	
	[100005753] = {	
		ID = 100005753,
		CONTENT = "부지런한 학생(펫)",
	},	
	[100005754] = {	
		ID = 100005754,
		CONTENT = "임의의 펫의 특성 한 가지를 10레벨까지 레벨업합니다.",
	},	
	[100005755] = {	
		ID = 100005755,
		CONTENT = "펫의 특성의 누적 레벨을 50까지 달성합니다.",
	},	
	[100005756] = {	
		ID = 100005756,
		CONTENT = "펫의 특성의 누적 레벨을 150까지 달성합니다.",
	},	
	[100005757] = {	
		ID = 100005757,
		CONTENT = "펫의 특성의 누적 레벨을 250까지 달성합니다.",
	},	
	[100005758] = {	
		ID = 100005758,
		CONTENT = "펫의 특성의 누적 레벨을 350까지 달성합니다.",
	},	
	[100005759] = {	
		ID = 100005759,
		CONTENT = "펫의 특성의 누적 레벨을 450까지 달성합니다.",
	},	
	[100005760] = {	
		ID = 100005760,
		CONTENT = "펫의 특성의 누적 레벨을 550까지 달성합니다.",
	},	
	[100005761] = {	
		ID = 100005761,
		CONTENT = "펫의 특성의 누적 레벨을 650까지 달성합니다.",
	},	
	[100005762] = {	
		ID = 100005762,
		CONTENT = "펫의 특성의 누적 레벨을 750까지 달성합니다.",
	},	
	[100005763] = {	
		ID = 100005763,
		CONTENT = "펫의 특성의 누적 레벨을 850까지 달성합니다.",
	},	
	[100005764] = {	
		ID = 100005764,
		CONTENT = "펫의 특성의 누적 레벨을 950까지 달성합니다.",
	},	
	[100005765] = {	
		ID = 100005765,
		CONTENT = "수련 마스터(펫)",
	},	
	[100005766] = {	
		ID = 100005766,
		CONTENT = "무기 마스터",
	},	
	[100005767] = {	
		ID = 100005767,
		CONTENT = "장비 10개 획득",
	},	
	[100005768] = {	
		ID = 100005768,
		CONTENT = "장비 20개 획득",
	},	
	[100005769] = {	
		ID = 100005769,
		CONTENT = "장비 30개 획득",
	},	
	[100005770] = {	
		ID = 100005770,
		CONTENT = "장비 40개 획득",
	},	
	[100005771] = {	
		ID = 100005771,
		CONTENT = "장비 50개 획득",
	},	
	[100005772] = {	
		ID = 100005772,
		CONTENT = "장비 60개 획득",
	},	
	[100005773] = {	
		ID = 100005773,
		CONTENT = "장비 70개 획득",
	},	
	[100005774] = {	
		ID = 100005774,
		CONTENT = "장비 80개 획득",
	},	
	[100005775] = {	
		ID = 100005775,
		CONTENT = "장비 90개 획득",
	},	
	[100005776] = {	
		ID = 100005776,
		CONTENT = "장비 100개 획득",
	},	
	[100005777] = {	
		ID = 100005777,
		CONTENT = "장비를 10레벨까지 강화합니다.",
	},	
	[100005778] = {	
		ID = 100005778,
		CONTENT = "장비를 20레벨까지 강화합니다.",
	},	
	[100005779] = {	
		ID = 100005779,
		CONTENT = "장비를 30레벨까지 강화합니다.",
	},	
	[100005780] = {	
		ID = 100005780,
		CONTENT = "장비를 40레벨까지 강화합니다.",
	},	
	[100005781] = {	
		ID = 100005781,
		CONTENT = "장비를 50레벨까지 강화합니다.",
	},	
	[100005782] = {	
		ID = 100005782,
		CONTENT = "장비를 60레벨까지 강화합니다.",
	},	
	[100005783] = {	
		ID = 100005783,
		CONTENT = "장비를 70레벨까지 강화합니다.",
	},	
	[100005784] = {	
		ID = 100005784,
		CONTENT = "장비를 80레벨까지 강화합니다.",
	},	
	[100005785] = {	
		ID = 100005785,
		CONTENT = "장비를 90레벨까지 강화합니다.",
	},	
	[100005786] = {	
		ID = 100005786,
		CONTENT = "장비를 100레벨까지 강화합니다.",
	},	
	[100005787] = {	
		ID = 100005787,
		CONTENT = "장비를 110레벨까지 강화합니다.",
	},	
	[100005788] = {	
		ID = 100005788,
		CONTENT = "제련소 단골",
	},	
	[100005789] = {	
		ID = 100005789,
		CONTENT = "장비를 누적 50레벨까지 강화합니다.",
	},	
	[100005790] = {	
		ID = 100005790,
		CONTENT = "장비를 누적 100레벨까지 강화합니다.",
	},	
	[100005791] = {	
		ID = 100005791,
		CONTENT = "장비를 누적 300레벨까지 강화합니다.",
	},	
	[100005792] = {	
		ID = 100005792,
		CONTENT = "장비를 누적 500레벨까지 강화합니다.",
	},	
	[100005793] = {	
		ID = 100005793,
		CONTENT = "장비를 누적 700레벨까지 강화합니다.",
	},	
	[100005794] = {	
		ID = 100005794,
		CONTENT = "장비를 누적 900레벨까지 강화합니다.",
	},	
	[100005795] = {	
		ID = 100005795,
		CONTENT = "장비를 누적 1100레벨까지 강화합니다.",
	},	
	[100005796] = {	
		ID = 100005796,
		CONTENT = "장비를 누적 1300레벨까지 강화합니다.",
	},	
	[100005797] = {	
		ID = 100005797,
		CONTENT = "장비를 누적 1500레벨까지 강화합니다.",
	},	
	[100005798] = {	
		ID = 100005798,
		CONTENT = "장비를 누적 1700레벨까지 강화합니다.",
	},	
	[100005799] = {	
		ID = 100005799,
		CONTENT = "장비를 누적 1900레벨까지 강화합니다.",
	},	
	[100005800] = {	
		ID = 100005800,
		CONTENT = "장비를 누적 2100레벨까지 강화합니다.",
	},	
	[100005801] = {	
		ID = 100005801,
		CONTENT = "장비를 누적 2300레벨까지 강화합니다.",
	},	
	[100005802] = {	
		ID = 100005802,
		CONTENT = "장비를 누적 2500레벨까지 강화합니다.",
	},	
	[100005803] = {	
		ID = 100005803,
		CONTENT = "장비를 누적 50레벨까지 강화합니다.",
	},	
	[100005804] = {	
		ID = 100005804,
		CONTENT = "장비를 누적 100레벨까지 강화합니다.",
	},	
	[100005805] = {	
		ID = 100005805,
		CONTENT = "장비를 누적 300레벨까지 강화합니다.",
	},	
	[100005806] = {	
		ID = 100005806,
		CONTENT = "장비를 누적 500레벨까지 강화합니다.",
	},	
	[100005807] = {	
		ID = 100005807,
		CONTENT = "장비를 누적 700레벨까지 강화합니다.",
	},	
	[100005808] = {	
		ID = 100005808,
		CONTENT = "장비를 누적 900레벨까지 강화합니다.",
	},	
	[100005809] = {	
		ID = 100005809,
		CONTENT = "장비를 누적 1100레벨까지 강화합니다.",
	},	
	[100005810] = {	
		ID = 100005810,
		CONTENT = "장비를 누적 1300레벨까지 강화합니다.",
	},	
	[100005811] = {	
		ID = 100005811,
		CONTENT = "장비를 누적 1500레벨까지 강화합니다.",
	},	
	[100005812] = {	
		ID = 100005812,
		CONTENT = "장비를 누적 1700레벨까지 강화합니다.",
	},	
	[100005813] = {	
		ID = 100005813,
		CONTENT = "장비를 누적 1900레벨까지 강화합니다.",
	},	
	[100005814] = {	
		ID = 100005814,
		CONTENT = "장비를 누적 2100레벨까지 강화합니다.",
	},	
	[100005815] = {	
		ID = 100005815,
		CONTENT = "장비를 누적 2300레벨까지 강화합니다.",
	},	
	[100005816] = {	
		ID = 100005816,
		CONTENT = "장비를 누적 2500레벨까지 강화합니다.",
	},	
	[100005817] = {	
		ID = 100005817,
		CONTENT = "온 몸에 신의 장비 장착",
	},	
	[100005818] = {	
		ID = 100005818,
		CONTENT = "장비를 1성 반까지 정련합니다.",
	},	
	[100005819] = {	
		ID = 100005819,
		CONTENT = "장비를 2성 반까지 정련합니다.",
	},	
	[100005820] = {	
		ID = 100005820,
		CONTENT = "장비를 3성 반까지 정련합니다.",
	},	
	[100005821] = {	
		ID = 100005821,
		CONTENT = "장비를 4성 반까지 정련합니다.",
	},	
	[100005822] = {	
		ID = 100005822,
		CONTENT = "장비를 5성까지 정련합니다.",
	},	
	[100005823] = {	
		ID = 100005823,
		CONTENT = "수많은 단련",
	},	
	[100005824] = {	
		ID = 100005824,
		CONTENT = "장비를 누적 10성까지 정련합니다.",
	},	
	[100005825] = {	
		ID = 100005825,
		CONTENT = "장비를 누적 25성까지 정련합니다.",
	},	
	[100005826] = {	
		ID = 100005826,
		CONTENT = "장비를 누적 50성까지 정련합니다.",
	},	
	[100005827] = {	
		ID = 100005827,
		CONTENT = "장비를 누적 75성까지 정련합니다.",
	},	
	[100005828] = {	
		ID = 100005828,
		CONTENT = "장비를 누적 100성까지 정련합니다.",
	},	
	[100005829] = {	
		ID = 100005829,
		CONTENT = "장비를 누적 125성까지 정련합니다.",
	},	
	[100005830] = {	
		ID = 100005830,
		CONTENT = "장비를 누적 150성까지 정련합니다.",
	},	
	[100005831] = {	
		ID = 100005831,
		CONTENT = "장비를 누적 175성까지 정련합니다.",
	},	
	[100005832] = {	
		ID = 100005832,
		CONTENT = "장비를 누적 200성까지 정련합니다.",
	},	
	[100005833] = {	
		ID = 100005833,
		CONTENT = "장비를 누적 225성까지 정련합니다.",
	},	
	[100005834] = {	
		ID = 100005834,
		CONTENT = "장비를 누적 250성까지 정련합니다.",
	},	
	[100005835] = {	
		ID = 100005835,
		CONTENT = "강한 용사",
	},	
	[100005836] = {	
		ID = 100005836,
		CONTENT = "카드를 3레벨까지 강화합니다.",
	},	
	[100005837] = {	
		ID = 100005837,
		CONTENT = "카드를 5레벨까지 강화합니다.",
	},	
	[100005838] = {	
		ID = 100005838,
		CONTENT = "카드를 7레벨까지 강화합니다.",
	},	
	[100005839] = {	
		ID = 100005839,
		CONTENT = "카드를 9레벨까지 강화합니다.",
	},	
	[100005840] = {	
		ID = 100005840,
		CONTENT = "카드를 10레벨까지 강화합니다.",
	},	
	[100005841] = {	
		ID = 100005841,
		CONTENT = "카드 마스터",
	},	
	[100005842] = {	
		ID = 100005842,
		CONTENT = "카드를 누적 20레벨까지 강화합니다.",
	},	
	[100005843] = {	
		ID = 100005843,
		CONTENT = "카드를 누적 50레벨까지 강화합니다.",
	},	
	[100005844] = {	
		ID = 100005844,
		CONTENT = "카드를 누적 100레벨까지 강화합니다.",
	},	
	[100005845] = {	
		ID = 100005845,
		CONTENT = "카드를 누적 150레벨까지 강화합니다.",
	},	
	[100005846] = {	
		ID = 100005846,
		CONTENT = "카드를 누적 200레벨까지 강화합니다.",
	},	
	[100005847] = {	
		ID = 100005847,
		CONTENT = "카드를 누적 250레벨까지 강화합니다.",
	},	
	[100005848] = {	
		ID = 100005848,
		CONTENT = "카드를 누적 300레벨까지 강화합니다.",
	},	
	[100005849] = {	
		ID = 100005849,
		CONTENT = "카드를 누적 350레벨까지 강화합니다.",
	},	
	[100005850] = {	
		ID = 100005850,
		CONTENT = "카드를 누적 400레벨까지 강화합니다.",
	},	
	[100005851] = {	
		ID = 100005851,
		CONTENT = "카드를 누적 450레벨까지 강화합니다.",
	},	
	[100005852] = {	
		ID = 100005852,
		CONTENT = "카드를 누적 500레벨까지 강화합니다.",
	},	
	[100005853] = {	
		ID = 100005853,
		CONTENT = "게임왕",
	},	
	[100005854] = {	
		ID = 100005854,
		CONTENT = "장비를 누적 1개 정련합니다.",
	},	
	[100005855] = {	
		ID = 100005855,
		CONTENT = "장비를 누적 10개 정련합니다.",
	},	
	[100005856] = {	
		ID = 100005856,
		CONTENT = "장비를 누적 30개 정련합니다.",
	},	
	[100005857] = {	
		ID = 100005857,
		CONTENT = "장비를 누적 50개 정련합니다.",
	},	
	[100005858] = {	
		ID = 100005858,
		CONTENT = "장비를 누적 100개 정련합니다.",
	},	
	[100005859] = {	
		ID = 100005859,
		CONTENT = "장비를 누적 150개 정련합니다.",
	},	
	[100005860] = {	
		ID = 100005860,
		CONTENT = "장비를 누적 200개 정련합니다.",
	},	
	[100005861] = {	
		ID = 100005861,
		CONTENT = "장비를 누적 250개 정련합니다.",
	},	
	[100005862] = {	
		ID = 100005862,
		CONTENT = "장비를 누적 300개 정련합니다.",
	},	
	[100005863] = {	
		ID = 100005863,
		CONTENT = "장비를 누적 350개 정련합니다.",
	},	
	[100005864] = {	
		ID = 100005864,
		CONTENT = "장비를 누적 400개 정련합니다.",
	},	
	[100005865] = {	
		ID = 100005865,
		CONTENT = "장비를 누적 450개 정련합니다.",
	},	
	[100005866] = {	
		ID = 100005866,
		CONTENT = "장비를 누적 500개 정련합니다.",
	},	
	[100005867] = {	
		ID = 100005867,
		CONTENT = "환경 보호가",
	},	
	[100005868] = {	
		ID = 100005868,
		CONTENT = "성 카피톨리나 마지막 관문을 완료합니다.",
	},	
	[100005869] = {	
		ID = 100005869,
		CONTENT = "프론테라 필드 마지막 관문을 완료합니다.",
	},	
	[100005870] = {	
		ID = 100005870,
		CONTENT = "프론테라 마지막 관문을 완료합니다.",
	},	
	[100005871] = {	
		ID = 100005871,
		CONTENT = "게펜 마지막 관문을 완료합니다.",
	},	
	[100005872] = {	
		ID = 100005872,
		CONTENT = "이즈루드 마지막 관문을 완료합니다.",
	},	
	[100005873] = {	
		ID = 100005873,
		CONTENT = "페이욘 마지막 관문을 완료합니다.",
	},	
	[100005874] = {	
		ID = 100005874,
		CONTENT = "알베르타 마지막 관문을 완료합니다.",
	},	
	[100005875] = {	
		ID = 100005875,
		CONTENT = "모로크 마지막 관문을 완료합니다.",
	},	
	[100005876] = {	
		ID = 100005876,
		CONTENT = "코모도 섬 마지막 관문을 완료합니다.",
	},	
	[100005877] = {	
		ID = 100005877,
		CONTENT = "고성 마지막 관문을 완료합니다.",
	},	
	[100005878] = {	
		ID = 100005878,
		CONTENT = "알데바란 마지막 관문을 완료합니다.",
	},	
	[100005879] = {	
		ID = 100005879,
		CONTENT = "유노 마지막 관문을 완료합니다.",
	},	
	[100005880] = {	
		ID = 100005880,
		CONTENT = "아인브로크 마지막 관문을 완료합니다.",
	},	
	[100005881] = {	
		ID = 100005881,
		CONTENT = "리히타르젠 마지막 관문을 완료합니다.",
	},	
	[100005882] = {	
		ID = 100005882,
		CONTENT = "라헬 마지막 관문을 완료합니다.",
	},	
	[100005883] = {	
		ID = 100005883,
		CONTENT = "베인스 마지막 관문을 완료합니다.",
	},	
	[100005884] = {	
		ID = 100005884,
		CONTENT = "성 카피톨리나 탐색자",
	},	
	[100005885] = {	
		ID = 100005885,
		CONTENT = "교외 탐색자",
	},	
	[100005886] = {	
		ID = 100005886,
		CONTENT = "프론테라 탐색자",
	},	
	[100005887] = {	
		ID = 100005887,
		CONTENT = "게펜 탐색자",
	},	
	[100005888] = {	
		ID = 100005888,
		CONTENT = "이즈루드 탐색자",
	},	
	[100005889] = {	
		ID = 100005889,
		CONTENT = "페이욘 탐색자",
	},	
	[100005890] = {	
		ID = 100005890,
		CONTENT = "알베르타 탐색자",
	},	
	[100005891] = {	
		ID = 100005891,
		CONTENT = "모로크 탐색자",
	},	
	[100005892] = {	
		ID = 100005892,
		CONTENT = "코모도 섬 탐색자",
	},	
	[100005893] = {	
		ID = 100005893,
		CONTENT = "고성 탐색자",
	},	
	[100005894] = {	
		ID = 100005894,
		CONTENT = "알데바란 탐색자",
	},	
	[100005895] = {	
		ID = 100005895,
		CONTENT = "유노 탐색자",
	},	
	[100005896] = {	
		ID = 100005896,
		CONTENT = "아인브로크 탐색자",
	},	
	[100005897] = {	
		ID = 100005897,
		CONTENT = "리히타르젠 탐색자",
	},	
	[100005898] = {	
		ID = 100005898,
		CONTENT = "라헬 탐색자",
	},	
	[100005899] = {	
		ID = 100005899,
		CONTENT = "베인스 탐색자",
	},	
	[100005900] = {	
		ID = 100005900,
		CONTENT = "개인 전투 최고 데미지 누적 50000 달성",
	},	
	[100005901] = {	
		ID = 100005901,
		CONTENT = "개인 전투 최고 데미지 누적 500000 달성",
	},	
	[100005902] = {	
		ID = 100005902,
		CONTENT = "개인 전투 최고 데미지 누적 5000000 달성",
	},	
	[100005903] = {	
		ID = 100005903,
		CONTENT = "파괴왕",
	},	
	[100005904] = {	
		ID = 100005904,
		CONTENT = "관문을 누적 50회 클리어합니다.",
	},	
	[100005905] = {	
		ID = 100005905,
		CONTENT = "관문을 누적 500회 클리어합니다.",
	},	
	[100005906] = {	
		ID = 100005906,
		CONTENT = "관문을 누적 5000회 클리어합니다.",
	},	
	[100005907] = {	
		ID = 100005907,
		CONTENT = "관문을 누적 50000회 클리어합니다.",
	},	
	[100005908] = {	
		ID = 100005908,
		CONTENT = "관문을 누적 500000회 클리어합니다.",
	},	
	[100005909] = {	
		ID = 100005909,
		CONTENT = "관문 돌파의 달인",
	},	
	[100005910] = {	
		ID = 100005910,
		CONTENT = "누적 500체력을 사용합니다.",
	},	
	[100005911] = {	
		ID = 100005911,
		CONTENT = "누적 5000체력을 사용합니다.",
	},	
	[100005912] = {	
		ID = 100005912,
		CONTENT = "누적 50000체력을 사용합니다.",
	},	
	[100005913] = {	
		ID = 100005913,
		CONTENT = "누적 500000체력을 사용합니다.",
	},	
	[100005914] = {	
		ID = 100005914,
		CONTENT = "근면의 땀",
	},	
	[100005915] = {	
		ID = 100005915,
		CONTENT = "체력을 10회 구매합니다.",
	},	
	[100005916] = {	
		ID = 100005916,
		CONTENT = "체력을 100회 구매합니다.",
	},	
	[100005917] = {	
		ID = 100005917,
		CONTENT = "체력을 1000회 구매합니다.",
	},	
	[100005918] = {	
		ID = 100005918,
		CONTENT = "체력을 10000회 구매합니다.",
	},	
	[100005919] = {	
		ID = 100005919,
		CONTENT = "능숙한 체력 구매",
	},	
	[100005920] = {	
		ID = 100005920,
		CONTENT = "몬스터 누적 500마리 처치",
	},	
	[100005921] = {	
		ID = 100005921,
		CONTENT = "몬스터 누적 5000마리 처치",
	},	
	[100005922] = {	
		ID = 100005922,
		CONTENT = "몬스터 누적 50000마리 처치",
	},	
	[100005923] = {	
		ID = 100005923,
		CONTENT = "몬스터 누적 500000마리 처치",
	},	
	[100005924] = {	
		ID = 100005924,
		CONTENT = "괴물 추격자",
	},	
	[100005925] = {	
		ID = 100005925,
		CONTENT = "엔들리스 타워 누적 10회 도전",
	},	
	[100005926] = {	
		ID = 100005926,
		CONTENT = "엔들리스 타워 누적 50회 도전",
	},	
	[100005927] = {	
		ID = 100005927,
		CONTENT = "엔들리스 타워 누적 100회 도전",
	},	
	[100005928] = {	
		ID = 100005928,
		CONTENT = "엔들리스 타워 누적 200회 도전",
	},	
	[100005929] = {	
		ID = 100005929,
		CONTENT = "엔들리스 타워",
	},	
	[100005930] = {	
		ID = 100005930,
		CONTENT = "[심연의 보스] 기여 랭킹 10위 내 진입",
	},	
	[100005931] = {	
		ID = 100005931,
		CONTENT = "[심연의 보스] 기여 랭킹 3위 내 진입",
	},	
	[100005932] = {	
		ID = 100005932,
		CONTENT = "[심연의 보스] 기여 랭킹 1위 획득",
	},	
	[100005933] = {	
		ID = 100005933,
		CONTENT = "만왕의 왕",
	},	
	[100005934] = {	
		ID = 100005934,
		CONTENT = "[심연의 습격]에 10회 참여합니다.",
	},	
	[100005935] = {	
		ID = 100005935,
		CONTENT = "[심연의 습격]에 50회 참여합니다.",
	},	
	[100005936] = {	
		ID = 100005936,
		CONTENT = "[심연의 습격]에 100회 참여합니다.",
	},	
	[100005937] = {	
		ID = 100005937,
		CONTENT = "[심연의 습격]에 200회 참여합니다.",
	},	
	[100005938] = {	
		ID = 100005938,
		CONTENT = "필사적으로 싸우는 용사",
	},	
	[100005939] = {	
		ID = 100005939,
		CONTENT = "[심연의 습격] 중 보스에게 최후의 일격",
	},	
	[100005940] = {	
		ID = 100005940,
		CONTENT = "판결자",
	},	
	[100005941] = {	
		ID = 100005941,
		CONTENT = "아레나 랭킹 5000에 진입합니다.",
	},	
	[100005942] = {	
		ID = 100005942,
		CONTENT = "아레나 랭킹 3000에 진입합니다.",
	},	
	[100005943] = {	
		ID = 100005943,
		CONTENT = "아레나 랭킹 1000에 진입합니다.",
	},	
	[100005944] = {	
		ID = 100005944,
		CONTENT = "아레나 랭킹 500에 진입합니다.",
	},	
	[100005945] = {	
		ID = 100005945,
		CONTENT = "아레나 랭킹 100에 진입합니다.",
	},	
	[100005946] = {	
		ID = 100005946,
		CONTENT = "아레나 랭킹 10에 진입합니다.",
	},	
	[100005947] = {	
		ID = 100005947,
		CONTENT = "아레나 랭킹 5에 진입합니다.",
	},	
	[100005948] = {	
		ID = 100005948,
		CONTENT = "아레나 랭킹 3에 진입합니다.",
	},	
	[100005949] = {	
		ID = 100005949,
		CONTENT = "아레나 랭킹 1위를 달성합니다.",
	},	
	[100005950] = {	
		ID = 100005950,
		CONTENT = "정예 대결",
	},	
	[100005951] = {	
		ID = 100005951,
		CONTENT = "아레나에 누적 10회 참여합니다.",
	},	
	[100005952] = {	
		ID = 100005952,
		CONTENT = "아레나에 누적 50회 참여합니다.",
	},	
	[100005953] = {	
		ID = 100005953,
		CONTENT = "아레나에 누적 100회 참여합니다.",
	},	
	[100005954] = {	
		ID = 100005954,
		CONTENT = "아레나에 누적 500회 참여합니다.",
	},	
	[100005955] = {	
		ID = 100005955,
		CONTENT = "아레나에 누적 1000회 참여합니다.",
	},	
	[100005956] = {	
		ID = 100005956,
		CONTENT = "아레나에 누적 5000회 참여합니다.",
	},	
	[100005957] = {	
		ID = 100005957,
		CONTENT = "결투!",
	},	
	[100005958] = {	
		ID = 100005958,
		CONTENT = "시련탑 랭킹 5000위에 진입했습니다.",
	},	
	[100005959] = {	
		ID = 100005959,
		CONTENT = "시련탑 랭킹 3000위에 진입했습니다.",
	},	
	[100005960] = {	
		ID = 100005960,
		CONTENT = "시련탑 랭킹 1000위에 진입했습니다.",
	},	
	[100005961] = {	
		ID = 100005961,
		CONTENT = "시련탑 랭킹 500위에 진입했습니다.",
	},	
	[100005962] = {	
		ID = 100005962,
		CONTENT = "시련탑 랭킹 100위에 진입했습니다.",
	},	
	[100005963] = {	
		ID = 100005963,
		CONTENT = "시련탑 랭킹 10위에 진입했습니다.",
	},	
	[100005964] = {	
		ID = 100005964,
		CONTENT = "시련탑 랭킹 5위에 진입했습니다.",
	},	
	[100005965] = {	
		ID = 100005965,
		CONTENT = "시련탑 랭킹 3위에 진입했습니다.",
	},	
	[100005966] = {	
		ID = 100005966,
		CONTENT = "시련탑 랭킹 1위를 달성합니다.",
	},	
	[100005967] = {	
		ID = 100005967,
		CONTENT = "아수라 세상",
	},	
	[100005968] = {	
		ID = 100005968,
		CONTENT = "시련탑에 누적 10회 참여합니다.",
	},	
	[100005969] = {	
		ID = 100005969,
		CONTENT = "시련탑에 누적 50회 참여합니다.",
	},	
	[100005970] = {	
		ID = 100005970,
		CONTENT = "시련탑에 누적 100회 참여합니다.",
	},	
	[100005971] = {	
		ID = 100005971,
		CONTENT = "시련탑에 누적 500회 참여합니다.",
	},	
	[100005972] = {	
		ID = 100005972,
		CONTENT = "시련탑에 누적 1000회 참여합니다.",
	},	
	[100005973] = {	
		ID = 100005973,
		CONTENT = "천번의 시련",
	},	
	[100005974] = {	
		ID = 100005974,
		CONTENT = "퀘스트를 누적 5개 완료합니다.",
	},	
	[100005975] = {	
		ID = 100005975,
		CONTENT = "퀘스트를 누적 50개 완료합니다.",
	},	
	[100005976] = {	
		ID = 100005976,
		CONTENT = "퀘스트를 누적 500개 완료합니다.",
	},	
	[100005977] = {	
		ID = 100005977,
		CONTENT = "퀘스트를 누적 1000개 완료합니다.",
	},	
	[100005978] = {	
		ID = 100005978,
		CONTENT = "세상에 휘날린 이름",
	},	
	[100005979] = {	
		ID = 100005979,
		CONTENT = "누적 1000000제니를 획득합니다.",
	},	
	[100005980] = {	
		ID = 100005980,
		CONTENT = "누적 10000000제니를 획득합니다.",
	},	
	[100005981] = {	
		ID = 100005981,
		CONTENT = "누적 1000000000제니를 획득합니다.",
	},	
	[100005982] = {	
		ID = 100005982,
		CONTENT = "대부호",
	},	
	[100005983] = {	
		ID = 100005983,
		CONTENT = "누적 획득 10000다이아",
	},	
	[100005984] = {	
		ID = 100005984,
		CONTENT = "누적 획득 100000다이아",
	},	
	[100005985] = {	
		ID = 100005985,
		CONTENT = "누적 획득 1000000다이아",
	},	
	[100005986] = {	
		ID = 100005986,
		CONTENT = "화려한 보물",
	},	
	[100005987] = {	
		ID = 100005987,
		CONTENT = "누적 500000제니를 사용합니다.",
	},	
	[100005988] = {	
		ID = 100005988,
		CONTENT = "누적 5000000제니를 사용합니다.",
	},	
	[100005989] = {	
		ID = 100005989,
		CONTENT = "누적 50000000제니를 사용합니다.",
	},	
	[100005990] = {	
		ID = 100005990,
		CONTENT = "누적 5000000000제니를 사용합니다.",
	},	
	[100005991] = {	
		ID = 100005991,
		CONTENT = "자산가",
	},	
	[100005992] = {	
		ID = 100005992,
		CONTENT = "누적 10000다이아 사용",
	},	
	[100005993] = {	
		ID = 100005993,
		CONTENT = "누적 100000다이아 사용",
	},	
	[100005994] = {	
		ID = 100005994,
		CONTENT = "누적 1000000다이아 사용",
	},	
	[100005995] = {	
		ID = 100005995,
		CONTENT = "누적 2000000다이아 사용",
	},	
	[100005996] = {	
		ID = 100005996,
		CONTENT = "천금 투척",
	},	
	[100005997] = {	
		ID = 100005997,
		CONTENT = "누적 3일 로그인합니다.",
	},	
	[100005998] = {	
		ID = 100005998,
		CONTENT = "누적 7일 로그인합니다.",
	},	
	[100005999] = {	
		ID = 100005999,
		CONTENT = "누적 15일 로그인합니다.",
	},	
	[100006000] = {	
		ID = 100006000,
		CONTENT = "누적 30일 로그인합니다.",
	},	
	[100006001] = {	
		ID = 100006001,
		CONTENT = "누적 60일 로그인합니다.",
	},	
	[100006002] = {	
		ID = 100006002,
		CONTENT = "누적 90일 로그인합니다.",
	},	
	[100006003] = {	
		ID = 100006003,
		CONTENT = "누적 150일 로그인합니다.",
	},	
	[100006004] = {	
		ID = 100006004,
		CONTENT = "누적 365일 로그인합니다.",
	},	
	[100006005] = {	
		ID = 100006005,
		CONTENT = "최초의 감동",
	},	
	[100006006] = {	
		ID = 100006006,
		CONTENT = "비스트 베인2",
	},	
	[100006007] = {	
		ID = 100006007,
		CONTENT = "마법의 의지3",
	},	
	[100006008] = {	
		ID = 100006008,
		CONTENT = "비스트 베인3",
	},	
	[100006009] = {	
		ID = 100006009,
		CONTENT = "추가 효과 {1} 증가",
	},	
	[100006010] = {	
		ID = 100006010,
		CONTENT = "이 물건들을 사용해야 합니다!",
	},	
	[100006011] = {	
		ID = 100006011,
		CONTENT = "저는 고양이손 상단의 대표예요. 구해주셔서 고맙습니다. 말랑도는 당신에게 열려있어요. 언제든지 환영합니다. 야옹~",
	},	
	[100006012] = {	
		ID = 100006012,
		CONTENT = "보물로 가득하다는 그 말랑도 말이에요?",
	},	
	[100006013] = {	
		ID = 100006013,
		CONTENT = "맞아요! 섬에 무궁무진하게 자원이 있어요. 처음 만난 기념으로 이걸 선물로 드릴게요! 더 많이 가지고 싶으시면 직접 섬으로 가서 찾아 세요!",
	},	
	[100006014] = {	
		ID = 100006014,
		CONTENT = "[npc=0]님, 프론테라를 위해 애써주셔서 감사합니다!",
	},	
	[100006015] = {	
		ID = 100006015,
		CONTENT = "다시 말하면, 엘리엇에게 저를 프론테라로 데리고 와 달라고 했다면서요. 저처럼 유명하지 않은 사람을 어떻게 알죠? 그리고 왜 저를 찾은 거죠?",
	},	
	[100006016] = {	
		ID = 100006016,
		CONTENT = "해명이 늦었군요. 정말 당신이 누군지 몰랐어요. 한 달 전 여신의 목걸이의 수호자가 돌아왔어요. 당신의 이름을 말하더군요. 구체적인 사항은 저도 잘 몰라요……당신이 특별한 사람이라는 건 분명해요……",
	},	
	[100006017] = {	
		ID = 100006017,
		CONTENT = "하하하, 무슨 소린지 못알아 듣겠네요! 오랜만이에요. [npc=0]님, 모두의 일을 또 돕고있다면서요? 정말 대단해요. 이제 보니 더 강한 장비가 필요하겠어요!",
	},	
	[100006018] = {	
		ID = 100006018,
		CONTENT = "어떻게 되어가고 있어요?",
	},	
	[100006019] = {	
		ID = 100006019,
		CONTENT = "근처를 구석구석 뒤졌지만 수확이 없어요. 이상하게 누군가 이미 수색한 것 같아요. 저도 아니고 루크도 아니라면, 도대체 누굴까요?",
	},	
	[100006020] = {	
		ID = 100006020,
		CONTENT = "음? 이상하네요. 어쨌든 매사에 조심하세요.……",
	},	
	[100006021] = {	
		ID = 100006021,
		CONTENT = "정말 아슬아슬했군. 한 발만 늦었어도 폐허조차 남지 못할 뻔했다……",
	},	
	[100006022] = {	
		ID = 100006022,
		CONTENT = "또 그자군! 왜 킬하이르는 날 내버려두지 않는 거야!",
	},	
	[100006023] = {	
		ID = 100006023,
		CONTENT = "연구소의 마지막 실험 샘플로, 그들에게 당신은 가장 큰 위험요소입니다……",
	},	
	[100006024] = {	
		ID = 100006024,
		CONTENT = "이건 시작에 불과하다. 더 큰 어려움이 뒤에 올테니 철저히 준비해야해!",
	},	
	[100006025] = {	
		ID = 100006025,
		CONTENT = 0,
	},	
	[100006026] = {	
		ID = 100006026,
		CONTENT = 0,
	},	
	[100006027] = {	
		ID = 100006027,
		CONTENT = 0,
	},	
	[100006028] = {	
		ID = 100006028,
		CONTENT = 0,
	},	
	[100006029] = {	
		ID = 100006029,
		CONTENT = "정말 아슬아슬했어요.",
	},	
	[100006030] = {	
		ID = 100006030,
		CONTENT = "그들에게 대적하는 데 당신이 관건이에요.",
	},	
	[100006031] = {	
		ID = 100006031,
		CONTENT = "[npc=0]님, 타나토스에게서 새로운 소식이 왔어요. 들어보세요!",
	},	
	[100006032] = {	
		ID = 100006032,
		CONTENT = "무슨 소식이죠? 긴장되는데……",
	},	
	[100006033] = {	
		ID = 100006033,
		CONTENT = "받으세요!",
	},	
	[100006034] = {	
		ID = 100006034,
		CONTENT = "귀찮게 됐군요.",
	},	
	[100006035] = {	
		ID = 100006035,
		CONTENT = "고대 마물 중에 모로크만 부활한 게 아니었어. 킬하이르의 세력이 더 많은 마물을 부활시키고 있다. 정말 끔찍하군...",
	},	
	[100006036] = {	
		ID = 100006036,
		CONTENT = "조사한 바에 따르면 생체 실험 연구소는 이런 짓을 할 능력이 없어요. 불가능해요!",
	},	
	[100006037] = {	
		ID = 100006037,
		CONTENT = "이전에는 그랬을 수 있지만 성물의 힘에 그들의 과학기술을 더한다면 가능할지도 모르지... 아무래도 적이 더 늘어날 것 같다. 성물을 훔쳐간 녀석 같이……",
	},	
	[100006038] = {	
		ID = 100006038,
		CONTENT = "어떻게 이런 일이 일어났을 까요……아! [npc=0]님, 시간내주셔서 감사합니다. 이걸 드릴게요.. 이제 더 골치아프게 됐네요……",
	},	
	[100006039] = {	
		ID = 100006039,
		CONTENT = "이번에는 어떤 좋은 물건인가요?",
	},	
	[100006040] = {	
		ID = 100006040,
		CONTENT = "모과",
	},	
	[100006041] = {	
		ID = 100006041,
		CONTENT = "큰 모과",
	},	
	[100006042] = {	
		ID = 100006042,
		CONTENT = "오믈렛",
	},	
	[100006043] = {	
		ID = 100006043,
		CONTENT = "시원한 모과즙",
	},	
	[100006044] = {	
		ID = 100006044,
		CONTENT = "과일빙수",
	},	
	[100006045] = {	
		ID = 100006045,
		CONTENT = "당근",
	},	
	[100006046] = {	
		ID = 100006046,
		CONTENT = "감귤",
	},	
	[100006047] = {	
		ID = 100006047,
		CONTENT = "파이",
	},	
	[100006048] = {	
		ID = 100006048,
		CONTENT = "라면",
	},	
	[100006049] = {	
		ID = 100006049,
		CONTENT = "한국요리 세트",
	},	
	[100006050] = {	
		ID = 100006050,
		CONTENT = "닭다리",
	},	
	[100006051] = {	
		ID = 100006051,
		CONTENT = "곰탕",
	},	
	[100006052] = {	
		ID = 100006052,
		CONTENT = "고기완자",
	},	
	[100006053] = {	
		ID = 100006053,
		CONTENT = "소고기면",
	},	
	[100006054] = {	
		ID = 100006054,
		CONTENT = "바베큐",
	},	
	[100006055] = {	
		ID = 100006055,
		CONTENT = "꼬치구이",
	},	
	[100006056] = {	
		ID = 100006056,
		CONTENT = "초밥",
	},	
	[100006057] = {	
		ID = 100006057,
		CONTENT = "베이컨 피자",
	},	
	[100006058] = {	
		ID = 100006058,
		CONTENT = "삼겹살",
	},	
	[100006059] = {	
		ID = 100006059,
		CONTENT = "불도장",
	},	
	[100006060] = {	
		ID = 100006060,
		CONTENT = "딸기빙수",
	},	
	[100006061] = {	
		ID = 100006061,
		CONTENT = "수박즙",
	},	
	[100006062] = {	
		ID = 100006062,
		CONTENT = "초콜렛 도너츠",
	},	
	[100006063] = {	
		ID = 100006063,
		CONTENT = "바닐라케익",
	},	
	[100006064] = {	
		ID = 100006064,
		CONTENT = "초콜렛 파이",
	},	
	[100006065] = {	
		ID = 100006065,
		CONTENT = "매일 9:00, 12:00, 18:00, 21:00시에 주둔지에 있는 포링을 처치하면 체력을 수령할 수 있습니다.",
	},	
	[100006066] = {	
		ID = 100006066,
		CONTENT = "아레나 전투 기록을 통해 상대에게 직접 반격할 수 있습니다.",
	},	
	[100006067] = {	
		ID = 100006067,
		CONTENT = "캐릭터가 장착하는 장신구, 날개 및 무기 이미지는 각각 다릅니다.",
	},	
	[100006068] = {	
		ID = 100006068,
		CONTENT = "정원 안의 보물상자를 즉시 수령하는 걸 잊지 마세요.",
	},	
	[100006069] = {	
		ID = 100006069,
		CONTENT = "MVP 도전에서는 마왕마다 다른 대응방식으로 상대해야 합니다.",
	},	
	[100006070] = {	
		ID = 100006070,
		CONTENT = "석화한 유닛은 마법방어가 감소하고, 동결된 유닛은 물리방어가 감소합니다.",
	},	
	[100006071] = {	
		ID = 100006071,
		CONTENT = "녹이면 강화 및 정련에 소모한 자원 100% 반환",
	},	
	[100006072] = {	
		ID = 100006072,
		CONTENT = "유적지에는 진귀한 자원이 아주 많이 묻혀있어요. 어서 가서 유적지를 오픈하세요.",
	},	
	[100006073] = {	
		ID = 100006073,
		CONTENT = "캐릭터 등급이 일정 레벨에 도달하면 전직 퀘스트를 진행할 수 있습니다.",
	},	
	[100006074] = {	
		ID = 100006074,
		CONTENT = "모험 관문에서 펫이 하나씩 사망할 때마다 별을 하나씩 차감합니다.",
	},	
	[100006075] = {	
		ID = 100006075,
		CONTENT = "방패 표시가 있는 방어형 펫과 캐릭터는 파티의 맨 앞에 서는 것이 적합합니다.",
	},	
	[100006076] = {	
		ID = 100006076,
		CONTENT = "에너지가 가득차면 엄청난 위력의 필살기를 시전할 수 있습니다.",
	},	
	[100006077] = {	
		ID = 100006077,
		CONTENT = "자신의 물리 및 마법 데미지면역율 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100006078] = {	
		ID = 100006078,
		CONTENT = "자신의 물리 데미지면역率 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100006079] = {	
		ID = 100006079,
		CONTENT = "자신의 마법 데미지면역율 {{ff5a00}}{1}{{ffffff}}% 증가",
	},	
	[100006080] = {	
		ID = 100006080,
		CONTENT = "타겟 유닛의 물리 공격 {{ff5a00}}{1}{{ffffff}} 감소",
	},	
	[100006081] = {	
		ID = 100006081,
		CONTENT = "경험치 냥이는 반격하지 않습니다. 온 힘을 다해 공격하세요!",
	},	
	[100006082] = {	
		ID = 100006082,
		CONTENT = "럭키 냥이를 세게 치세요! 데미지를 가할 때마다 상응하는 제니가 생겨요!",
	},	
	[100006083] = {	
		ID = 100006083,
		CONTENT = "진영을 잘 섞고, 도망치는 냥이를 추격해 때려줄 방법을 강구하세요!",
	},	
	[100006084] = {	
		ID = 100006084,
		CONTENT = "수호의 마음2",
	},	
	[100006085] = {	
		ID = 100006085,
		CONTENT = "행운의 집게",
	},	
	[100006086] = {	
		ID = 100006086,
		CONTENT = "행복을 가져다 줄 수 있는 거대한 집게라고 전해지며, 팔면 1000제니를 획득할 수 있습니다.",
	},	
	[100006087] = {	
		ID = 100006087,
		CONTENT = "신기한 방울",
	},	
	[100006088] = {	
		ID = 100006088,
		CONTENT = "다른 사람이 화를 피할 수 있도록 돕는 방울로, 팔면 10000제니를 받을 수 있습니다.",
	},	
	[100006089] = {	
		ID = 100006089,
		CONTENT = "웃고있는 호박머리",
	},	
	[100006090] = {	
		ID = 100006090,
		CONTENT = "기분이 좋아지는 호박머리로, 팔면 100000제니를 획득할 수 있습니다.",
	},	
	[100006091] = {	
		ID = 100006091,
		CONTENT = "88다이아 펭귄 조각상",
	},	
	[100006092] = {	
		ID = 100006092,
		CONTENT = "실버 펭귄 조각상, 사용하면 88다이아를 획득할 수 있습니다.",
	},	
	[100006093] = {	
		ID = 100006093,
		CONTENT = "188다이아 펭귄 조각상",
	},	
	[100006094] = {	
		ID = 100006094,
		CONTENT = "황금 펭귄 조각상, 사용하면 188다이아를 획득할 수 있습니다.",
	},	
	[100006095] = {	
		ID = 100006095,
		CONTENT = "288다이아 펭귄 조각상",
	},	
	[100006096] = {	
		ID = 100006096,
		CONTENT = "다이아 펭귄 조각상, 사용하면 288다이아를 획득할 수 있습니다.",
	},	
	[100006097] = {	
		ID = 100006097,
		CONTENT = "경고하러 왔어요. 여기서 멈춰요. 리겐빌 그룹은 당신들이 뒤흔들 수 있는 상대가 아니에요.",
	},	
	[100006098] = {	
		ID = 100006098,
		CONTENT = "너희의 악행은 벌써부터 다 드러났다. 이제 곧 너희의 음모를 모두 알게 될거야.",
	},	
	[100006099] = {	
		ID = 100006099,
		CONTENT = "그 외에, 우리만 리켄베르를 없애고 싶어하는 게 아니에요……",
	},	
	[100006100] = {	
		ID = 100006100,
		CONTENT = "어리석은 놈들! 언젠가 대가를 치르게 될 것이다!",
	},	
	[100006101] = {	
		ID = 100006101,
		CONTENT = "이건 이즈루드에서 배운 새로운 기술이에요. 장비에 카드를 장착하면 놀라운 효과를 발휘하죠. 한번 해 보세요!",
	},	
	[100006102] = {	
		ID = 100006102,
		CONTENT = "이건 과학적이지 않아요!",
	},	
	[100006103] = {	
		ID = 100006103,
		CONTENT = "……",
	},	
	[100006104] = {	
		ID = 100006104,
		CONTENT = "어서 카드를 장비에 넣으세요!",
	},	
	[100006105] = {	
		ID = 100006105,
		CONTENT = "명성은 익히 들었어요. [npc=0], 이건 카프라 회사에서 주는 선물이에요. 받아주세요!",
	},	
	[100006106] = {	
		ID = 100006106,
		CONTENT = "처음 뵙겠습니다! 받아주세요!",
	},	
	[100006107] = {	
		ID = 100006107,
		CONTENT = "명성이 점점 높아지고 있어요!",
	},	
	[100006108] = {	
		ID = 100006108,
		CONTENT = "시련탑이 열렸습니다. 흥미롭게 느껴진다면 가 보세요!",
	},	
	[100006109] = {	
		ID = 100006109,
		CONTENT = "적의 세력이 미친 듯이 커지고 있는데 앉아서 죽기만 기다릴순 없어요……성물이 남용되는걸 막아야해요. 도와주세요!",
	},	
	[100006110] = {	
		ID = 100006110,
		CONTENT = "하지만……어떻게 성물을 찾아야 할까요? 게다가 킬하이르가 계속 귀찮게 하는걸요……",
	},	
	[100006111] = {	
		ID = 100006111,
		CONTENT = "게펜 숲으로 가세요. 수호자 가브리엘이 어떻게 해야하는지 알려줄 거예요……잊지 마세요. 킬하이르는 배후의 세력을 끌어낼 중요한 인물이에요. 언젠가 당신이 충분히 강해지면, 그가 반대로 당신의 사냥감이 될거에요!",
	},	
	[100006112] = {	
		ID = 100006112,
		CONTENT = 0,
	},	
	[100006113] = {	
		ID = 100006113,
		CONTENT = 0,
	},	
	[100006114] = {	
		ID = 100006114,
		CONTENT = "매사에 조심하세요.",
	},	
	[100006115] = {	
		ID = 100006115,
		CONTENT = "게펜 동쪽 문에 전황이 긴박한데, 도와주신다니 감사합니다!",
	},	
	[100006116] = {	
		ID = 100006116,
		CONTENT = "게펜탑은 위험이 가득하니, 철저히 준비하셔야 합니다!",
	},	
	[100006117] = {	
		ID = 100006117,
		CONTENT = "최대 HP에 따라 {{ff5a00}}{1}{{ffffff}}% HP를 회복합니다.",
	},	
	[100006118] = {	
		ID = 100006118,
		CONTENT = "1.관문 완료: 4.1.[stage=50070001]",
	},	
	[100006119] = {	
		ID = 100006119,
		CONTENT = "1.관문 완료: 4.2.[stage=50080009]",
	},	
	[100006120] = {	
		ID = 100006120,
		CONTENT = "1.관문 완료: 4.3.[stage=50090009]",
	},	
	[100006121] = {	
		ID = 100006121,
		CONTENT = "1.관문 완료: 4.4.[stage=50100009]",
	},	
	[100006122] = {	
		ID = 100006122,
		CONTENT = "1.관문 완료: 4.5.[stage=50110009]",
	},	
	[100006123] = {	
		ID = 100006123,
		CONTENT = "1.관문 완료: 5.1.[stage=50120001]",
	},	
	[100006124] = {	
		ID = 100006124,
		CONTENT = "1.관문 완료: 5.2.[stage=50130009]",
	},	
	[100006125] = {	
		ID = 100006125,
		CONTENT = "1.관문 완료: 5.3.[stage=50140009]",
	},	
	[100006126] = {	
		ID = 100006126,
		CONTENT = "1.관문 완료: 5.4.[stage=50150009]",
	},	
	[100006127] = {	
		ID = 100006127,
		CONTENT = "1.관문 완료: 5.5.[stage=50160009]",
	},	
	[100006128] = {	
		ID = 100006128,
		CONTENT = "1.관문 완료: 6.1.[stage=50170001]",
	},	
	[100006129] = {	
		ID = 100006129,
		CONTENT = "1.관문 완료: 6.2.[stage=50180009]",
	},	
	[100006130] = {	
		ID = 100006130,
		CONTENT = "1.관문 완료: 6.3.[stage=50190009]",
	},	
	[100006131] = {	
		ID = 100006131,
		CONTENT = "1.관문 완료: 6.4.[stage=50200009]",
	},	
	[100006132] = {	
		ID = 100006132,
		CONTENT = "1.관문 완료: 6.5.[stage=50210009]",
	},	
	[100006133] = {	
		ID = 100006133,
		CONTENT = "충분히 준비하고 출발하세요..",
	},	`
	[100006134] = {	
		ID = 100006134,
		CONTENT = "양질의 무기상자",
	},	
	[100006135] = {	
		ID = 100006135,
		CONTENT = "사용하면 현재 직업에 따라 관련 자색 무기를 획득할 수 있습니다. 노비스는 열지 마세요!",
	},	
	[100006136] = {	
		ID = 100006136,
		CONTENT = "희귀 무기상자",
	},	
	[100006137] = {	
		ID = 100006137,
		CONTENT = "사용하면 현재 직업에 따라 관련 황색 무기를 획득할 수 있습니다. 노비스는 열지 마세요!",
	},	
	[100006138] = {	
		ID = 100006138,
		CONTENT = "전승 무기상자",
	},	
	[100006139] = {	
		ID = 100006139,
		CONTENT = "사용하면 현재 직업에 따라 관련 홍색 무기를 획득할 수 있습니다. 노비스는 열지 마세요!",
	},	
	[100006140] = {	
		ID = 100006140,
		CONTENT = "황폐한 교외에서 오리지널 생명체들은 하수도 근처에서 생활하죠. 그곳은 예전에 교외에서 가장 안전한 곳이었어요. 하지만 지금은……",
	},	
	[100006141] = {	
		ID = 100006141,
		CONTENT = "하수도의 악취는 끔찍해요. 환경은 열악하지만 공들여 계획했던 흔적은 또렷하게 볼 수 있어요.",
	},	
	[100006142] = {	
		ID = 100006142,
		CONTENT = "침투가 계속되면서 원래 온순했던 생물도 여기에서는 아주 포악하게 변한다는 게 놀라워요. 도대체 여기에서 무슨 일이 일어난 걸까요?",
	},	
	[100006143] = {	
		ID = 100006143,
		CONTENT = "직접 보지 않는다면 변이가 된다는 사실을 누구도 믿지 못할 거예요. 더 걱정스러운 건 하수도의 한쪽 끝이 프론테라로 향하고 있다는 거예요……",
	},	
	[100006144] = {	
		ID = 100006144,
		CONTENT = "예상대로 전염병이 프론테라의 하수도로 흘러들어갔고, 대성당에서 변이된 몬스터들이 프론테라의 안에서부터 심각하게 위험을 초래했어요.",
	},	
	[100006145] = {	
		ID = 100006145,
		CONTENT = "카사리스가 도착하기 전에 대성당에 닥친 일을 먼저 해결해야 해요.",
	},	
	[100006146] = {	
		ID = 100006146,
		CONTENT = "변이하면서 어떤 고통을 겪었을 지 감히 상상할 수도 없네요……",
	},	
	[100006147] = {	
		ID = 100006147,
		CONTENT = "눈 앞에 있는 저 괴물은 엘리엇이 자주가던 남쪽 문에 있던 음료가게의 주인이었어요……",
	},	
	[100006148] = {	
		ID = 100006148,
		CONTENT = "마왕에게 큰 타격을 입은 후, 프론테라의 방어선이 많이 약해졌어요……",
	},	
	[100006149] = {	
		ID = 100006149,
		CONTENT = "성 밖에서 배회하던 몬스터 군단이 이 기회를 틈타 미친 듯이 프론테라로 몰려들고 있어서 도시가 위험해요.",
	},	
	[100006150] = {	
		ID = 100006150,
		CONTENT = "마왕이 나타나자 도시는 공포에 빠졌어요. 시민들은 어디에 의지해 그들에게 대적해야 할까요……",
	},	
	[100006151] = {	
		ID = 100006151,
		CONTENT = "카사리스가 돌아와 우리는 용기를 얻었어요. 하나로 모인 힘은 인간을 강하게 만들었고, 프론테라에는 다시 희망으로 가득 찼어요……",
	},	
	[100006152] = {	
		ID = 100006152,
		CONTENT = "여신의 목걸이에 관해 언급해도, 카사리스는 수호자로서 실책한 괴로움에서 벗어날 수 없었어요.",
	},	
	[100006153] = {	
		ID = 100006153,
		CONTENT = "수호자의 기억은 성물을 잃어버린 그날 밤으로 거슬러 올라가요. 카사리스는 몬스터을 앞에 두고 무력했던 그날이 아직도 눈에 선해요.",
	},	
	[100006154] = {	
		ID = 100006154,
		CONTENT = "성물을 찾으러 떠난 후로 카사리스는 사람들의 시야에서 사라졌어요. 이때부터 노랫속에서 그녀에 관한 지어낸 이야기를 들을 수 있었어요.",
	},	
	[100006155] = {	
		ID = 100006155,
		CONTENT = "카사리스는 성물을 가지고 돌아오지 않았고, 재앙 앞에서 새로운 계획을 세웠어요. 그녀가 없는 동안 무슨 일이 일어났는지 아무도 모른답니다……",
	},	
	[100006156] = {	
		ID = 100006156,
		CONTENT = "유적지 관문 설명",
	},	
	[100006157] = {	
		ID = 100006157,
		CONTENT = "유적지 관문 설명",
	},	
	[100006158] = {	
		ID = 100006158,
		CONTENT = "유적지 관문 설명",
	},	
	[100006159] = {	
		ID = 100006159,
		CONTENT = "유적지 관문 설명",
	},	
	[100006160] = {	
		ID = 100006160,
		CONTENT = "유적지 관문 설명",
	},	
	[100006161] = {	
		ID = 100006161,
		CONTENT = "유적지 관문 설명",
	},	
	[100006162] = {	
		ID = 100006162,
		CONTENT = "유적지 관문 설명",
	},	
	[100006163] = {	
		ID = 100006163,
		CONTENT = "유적지 관문 설명",
	},	
	[100006164] = {	
		ID = 100006164,
		CONTENT = "유적지 관문 설명",
	},	
	[100006165] = {	
		ID = 100006165,
		CONTENT = "유적지 관문 설명",
	},	
	[100006166] = {	
		ID = 100006166,
		CONTENT = "유적지 관문 설명",
	},	
	[100006167] = {	
		ID = 100006167,
		CONTENT = "유적지 관문 설명",
	},	
	[100006168] = {	
		ID = 100006168,
		CONTENT = "유적지 관문 설명",
	},	
	[100006169] = {	
		ID = 100006169,
		CONTENT = "유적지 관문 설명",
	},	
	[100006170] = {	
		ID = 100006170,
		CONTENT = "유적지 관문 설명",
	},	
	[100006171] = {	
		ID = 100006171,
		CONTENT = "유적지 관문 설명",
	},	
	[100006172] = {	
		ID = 100006172,
		CONTENT = "유적지 관문 설명",
	},	
	[100006173] = {	
		ID = 100006173,
		CONTENT = "유적지 관문 설명",
	},	
	[100006174] = {	
		ID = 100006174,
		CONTENT = "유적지 관문 설명",
	},	
	[100006175] = {	
		ID = 100006175,
		CONTENT = "유적지 관문 설명",
	},	
	[100006176] = {	
		ID = 100006176,
		CONTENT = "유적지 관문 설명",
	},	
	[100006177] = {	
		ID = 100006177,
		CONTENT = "유적지 관문 설명",
	},	
	[100006178] = {	
		ID = 100006178,
		CONTENT = "유적지 관문 설명",
	},	
	[100006179] = {	
		ID = 100006179,
		CONTENT = "유적지 관문 설명",
	},	
	[100006180] = {	
		ID = 100006180,
		CONTENT = "유적지 관문 설명",
	},	
	[100006181] = {	
		ID = 100006181,
		CONTENT = "유적지 관문 설명",
	},	
	[100006182] = {	
		ID = 100006182,
		CONTENT = "유적지 관문 설명",
	},	
	[100006183] = {	
		ID = 100006183,
		CONTENT = "유적지 관문 설명",
	},	
	[100006184] = {	
		ID = 100006184,
		CONTENT = "유적지 관문 설명",
	},	
	[100006185] = {	
		ID = 100006185,
		CONTENT = "유적지 관문 설명",
	},	
	[100006186] = {	
		ID = 100006186,
		CONTENT = "유적지 관문 설명",
	},	
	[100006187] = {	
		ID = 100006187,
		CONTENT = "유적지 관문 설명",
	},	
	[100006188] = {	
		ID = 100006188,
		CONTENT = "유적지 관문 설명",
	},	
	[100006189] = {	
		ID = 100006189,
		CONTENT = "유적지 관문 설명",
	},	
	[100006190] = {	
		ID = 100006190,
		CONTENT = "유적지 관문 설명",
	},	
	[100006191] = {	
		ID = 100006191,
		CONTENT = "유적지 관문 설명",
	},	
	[100006192] = {	
		ID = 100006192,
		CONTENT = "유적지 관문 설명",
	},	
	[100006193] = {	
		ID = 100006193,
		CONTENT = "유적지 관문 설명",
	},	
	[100006194] = {	
		ID = 100006194,
		CONTENT = "유적지 관문 설명",
	},	
	[100006195] = {	
		ID = 100006195,
		CONTENT = "유적지 관문 설명",
	},	
	[100006196] = {	
		ID = 100006196,
		CONTENT = "유적지 관문 설명",
	},	
	[100006197] = {	
		ID = 100006197,
		CONTENT = "유적지 관문 설명",
	},	
	[100006198] = {	
		ID = 100006198,
		CONTENT = "유적지 관문 설명",
	},	
	[100006199] = {	
		ID = 100006199,
		CONTENT = "유적지 관문 설명",
	},	
	[100006200] = {	
		ID = 100006200,
		CONTENT = "유적지 관문 설명",
	},	
	[100006201] = {	
		ID = 100006201,
		CONTENT = "유적지 관문 설명",
	},	
	[100006202] = {	
		ID = 100006202,
		CONTENT = "유적지 관문 설명",
	},	
	[100006203] = {	
		ID = 100006203,
		CONTENT = "유적지 관문 설명",
	},	
	[100006204] = {	
		ID = 100006204,
		CONTENT = "유적지 관문 설명",
	},	
	[100006205] = {	
		ID = 100006205,
		CONTENT = "유적지 관문 설명",
	},	
	[100006206] = {	
		ID = 100006206,
		CONTENT = "유적지 관문 설명",
	},	
	[100006207] = {	
		ID = 100006207,
		CONTENT = "유적지 관문 설명",
	},	
	[100006208] = {	
		ID = 100006208,
		CONTENT = "유적지 관문 설명",
	},	
	[100006209] = {	
		ID = 100006209,
		CONTENT = "유적지 관문 설명",
	},	
	[100006210] = {	
		ID = 100006210,
		CONTENT = "유적지 관문 설명",
	},	
	[100006211] = {	
		ID = 100006211,
		CONTENT = "유적지 관문 설명",
	},	
	[100006212] = {	
		ID = 100006212,
		CONTENT = "유적지 관문 설명",
	},	
	[100006213] = {	
		ID = 100006213,
		CONTENT = "유적지 관문 설명",
	},	
	[100006214] = {	
		ID = 100006214,
		CONTENT = "유적지 관문 설명",
	},	
	[100006215] = {	
		ID = 100006215,
		CONTENT = "유적지 관문 설명",
	},	
	[100006216] = {	
		ID = 100006216,
		CONTENT = "최대 레벨 {1}레벨",
	},	
	[100006217] = {	
		ID = 100006217,
		CONTENT = "길드 인원{1}",
	},	
	[100006218] = {	
		ID = 100006218,
		CONTENT = "성물 연구 레벨",
	},	
	[100006219] = {	
		ID = 100006219,
		CONTENT = "성물-검 연구",
	},	
	[100006220] = {	
		ID = 100006220,
		CONTENT = "성물-지팡이 연구",
	},	
	[100006221] = {	
		ID = 100006221,
		CONTENT = "성물-카타르 연구",
	},	
	[100006222] = {	
		ID = 100006222,
		CONTENT = "성물-지팡이 연구",
	},	
	[100006223] = {	
		ID = 100006223,
		CONTENT = "성물-활 연구",
	},	
	[100006224] = {	
		ID = 100006224,
		CONTENT = "성물-장신구 연구",
	},	
	[100006225] = {	
		ID = 100006225,
		CONTENT = "성물-날개 연구",
	},	
	[100006226] = {	
		ID = 100006226,
		CONTENT = "소모 시 감소: {1}%",
	},	
	[100006227] = {	
		ID = 100006227,
		CONTENT = "탐색 보상",
	},	
	[100006228] = {	
		ID = 100006228,
		CONTENT = "전략 레벨",
	},	
	[100006229] = {	
		ID = 100006229,
		CONTENT = "방어탑 화력",
	},	
	[100006230] = {	
		ID = 100006230,
		CONTENT = "방어탑 사정거리",
	},	
	[100006231] = {	
		ID = 100006231,
		CONTENT = "방어탑 공격속도",
	},	
	[100006232] = {	
		ID = 100006232,
		CONTENT = "감속 발동률",
	},	
	[100006233] = {	
		ID = 100006233,
		CONTENT = "감속 효과",
	},	
	[100006234] = {	
		ID = 100006234,
		CONTENT = "방어탑 내구성",
	},	
	[100006235] = {	
		ID = 100006235,
		CONTENT = "체질 추가:{2}",
	},	
	[100006236] = {	
		ID = 100006236,
		CONTENT = "지력 추가:{2}",
	},	
	[100006237] = {	
		ID = 100006237,
		CONTENT = "민첩 추가:{2}",
	},	
	[100006238] = {	
		ID = 100006238,
		CONTENT = "지력 추가:{2}",
	},	
	[100006239] = {	
		ID = 100006239,
		CONTENT = "명중 추가:{2}",
	},	
	[100006240] = {	
		ID = 100006240,
		CONTENT = "상점 할인",
	},	
	[100006241] = {	
		ID = 100006241,
		CONTENT = "매일 {1}다이아 획득",
	},	
	[100006242] = {	
		ID = 100006242,
		CONTENT = "강화 후 연속 화살 스킬로 발사하는 화살 수량이 증가합니다.",
	},	
	[100006243] = {	
		ID = 100006243,
		CONTENT = "연속 화살 스킬로 발사하는 화살의 수량 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006244] = {	
		ID = 100006244,
		CONTENT = "VIP 보상으로 획득 가능",
	},	
	[100006245] = {	
		ID = 100006245,
		CONTENT = "이벤트를 통해 획득할 수 있습니다!",
	},	
	[100006246] = {	
		ID = 100006246,
		CONTENT = "현재 산출하지 않습니다.",
	},	
	[100006247] = {	
		ID = 100006247,
		CONTENT = "2.캐릭터 15레벨 달성",
	},	
	[100006248] = {	
		ID = 100006248,
		CONTENT = "도둑, 어쌔신, 어쌔신 크로스의 스킬: 흔적없는 이빨은 적의 후방을 직접 공격할 수 있고, 다시 사용하면 신속하고 돌아옵니다.",
	},	
	[100006249] = {	
		ID = 100006249,
		CONTENT = "일부 스킬 터치 후 화면에 나타나는 마법진은 드래그해서 시전할 수 있습니다.",
	},	
	[100006250] = {	
		ID = 100006250,
		CONTENT = "누군가 당신을 귀찮게 하려고 용병단을 고용한 것 같아요. 미리 철저하게 준비하세요……",
	},	
	[100006251] = {	
		ID = 100006251,
		CONTENT = "길드?",
	},	
	[100006252] = {	
		ID = 100006252,
		CONTENT = 0,
	},	
	[100006253] = {	
		ID = 100006253,
		CONTENT = 0,
	},	
	[100006254] = {	
		ID = 100006254,
		CONTENT = "당신께 드릴게요.",
	},	
	[100006255] = {	
		ID = 100006255,
		CONTENT = "또 너로군. 나를 잡으면 리켄베르 그룹에게 무슨 이익을 얻는 거지?",
	},	
	[100006256] = {	
		ID = 100006256,
		CONTENT = "음? 늙은이, 리켄베르 쪽 사람이로군? 하하, [npc=0]은(는) 용병단의 친구라서 당신에게 넘겨줄 수 없소. 가시요. 거래 취소!",
	},	
	[100006257] = {	
		ID = 100006257,
		CONTENT = "어, 무슨 상황이죠……",
	},	
	[100006258] = {	
		ID = 100006258,
		CONTENT = "다시 돌아올게요.",
	},	
	[100006259] = {	
		ID = 100006259,
		CONTENT = "주교가 공공연하게 몬스터들을 대동했어요. 무슨 꿍꿍이속일까요……유노에 일이 생겨서 빨리 돌아가야겠어요. 그럼 또 만나요!",
	},	
	[100006260] = {	
		ID = 100006260,
		CONTENT = "와……",
	},	
	[100006261] = {	
		ID = 100006261,
		CONTENT = "즉, 카프라 상단에 또 누군가 실종됐다는 말이에요?",
	},	
	[100006262] = {	
		ID = 100006262,
		CONTENT = "길에 남겨진 화물은 손상되지 않고 사람은 그림자도 보이지 않는 게 이번 달만 벌써 여러 번이에요……",
	},	
	[100006263] = {	
		ID = 100006263,
		CONTENT = "정말 이상해……그 두 사람은 누구일까요?",
	},	
	[100006264] = {	
		ID = 100006264,
		CONTENT = "당신께 드릴게요.",
	},	
	[100006265] = {	
		ID = 100006265,
		CONTENT = "받으세요!",
	},	
	[100006266] = {	
		ID = 100006266,
		CONTENT = "안전에 주의하세요!",
	},	
	[100006267] = {	
		ID = 100006267,
		CONTENT = "필살기. 적의 랜덤 타겟 3개에게 서리술을 시전해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 30%의 확률로 동결시킵니다.",
	},	
	[100006268] = {	
		ID = 100006268,
		CONTENT = "천사치유의 치료효과를 입은 유닛이 일정량의 마력을 동시에 회복합니다.",
	},	
	[100006269] = {	
		ID = 100006269,
		CONTENT = "치료효과를 얻는 유닛이 {{ff5a00}}{1}{{ffffff}} 마력을 회복합니다.",
	},	
	[100006270] = {	
		ID = 100006270,
		CONTENT = "치료효과를 입은 유닛의 물리방어가 증가합니다. 효과 지속 5초.",
	},	
	[100006271] = {	
		ID = 100006271,
		CONTENT = "아, [npc=0]님!",
	},	
	[100006272] = {	
		ID = 100006272,
		CONTENT = "상단 사람들이 실종됐다고요?",
	},	
	[100006273] = {	
		ID = 100006273,
		CONTENT = "네. 리켄베르 그룹쪽 사람이 온 후로 의외의 일들이 일어나고 있어요. 무지개 고향이 어쩌다 이렇게 된건지……",
	},	
	[100006274] = {	
		ID = 100006274,
		CONTENT = "이 조직에 대해 조사하고 있는데, 너무 의심스러워요. 상단에 관한 일은 우리에게 맡기세요!",
	},	
	[100006275] = {	
		ID = 100006275,
		CONTENT = "잘됐어요. 어떻게 감사를 드려야 할지, 이 물건들이 틀림없이 도움이 될 거예요!",
	},	
	[100006276] = {	
		ID = 100006276,
		CONTENT = "로그리아?",
	},	
	[100006277] = {	
		ID = 100006277,
		CONTENT = "페이욘에서 대장장이가 종적을 감췄어요. 상단이 자꾸 실종되는 일과 관련이 있는 것 같아요.",
	},	
	[100006278] = {	
		ID = 100006278,
		CONTENT = "상단에 관한 일은 지금 조사중이에요. 대장장이에 관한 일은 제게 맡기세요.",
	},	
	[100006279] = {	
		ID = 100006279,
		CONTENT = "고맙습니다. 이 보급품들을 가져가세요!",
	},	
	[100006280] = {	
		ID = 100006280,
		CONTENT = "상단의 다른 사람은요?",
	},	
	[100006281] = {	
		ID = 100006281,
		CONTENT = "지난번에 만났던 정신 이상한 녀석 기억해요? 그놈이 상단을 약탈했어요……",
	},	
	[100006282] = {	
		ID = 100006282,
		CONTENT = "루?",
	},	
	[100006283] = {	
		ID = 100006283,
		CONTENT = "그자가 뭘 하려는 건지 모르겠어요……다시 한번 구해주셔서 감사합니다. 이건 원래 리켄베르의 연구실로 보내려던 화물이에요. 받으세요!",
	},	
	[100006284] = {	
		ID = 100006284,
		CONTENT = "루크? 카프라 상단 사람들은 어디 있죠?",
	},	
	[100006285] = {	
		ID = 100006285,
		CONTENT = "그들은 괜찮아요. 리켄베르로 가는 보급을 끊고싶을 뿐이에요. 이들이 페이욘에 지점을 세우려는 목적이 무엇인지 아실 거예요.",
	},	
	[100006286] = {	
		ID = 100006286,
		CONTENT = "정확한 증거는 없지만 프론테라에 퍼진 전염병은 그들의 소행이라고 확신할 수 있어요.",
	},	
	[100006287] = {	
		ID = 100006287,
		CONTENT = "맞다! 대주교가 같이 손을 잡고 리켄베르 그룹을 상대하자고 제안해왔는데, 어떻게 생각해요?",
	},	
	[100006288] = {	
		ID = 100006288,
		CONTENT = "그녀를 믿지 않아요.",
	},	
	[100006289] = {	
		ID = 100006289,
		CONTENT = "카프라 상단 사람들이 돌아왔어요. 지금 프론테라로 돌아가는 길이에요. 정말 고마워요!",
	},	
	[100006290] = {	
		ID = 100006290,
		CONTENT = "하하! 사실 저도 별로 한 건 없어요.",
	},	
	[100006291] = {	
		ID = 100006291,
		CONTENT = "무슨 일이길래 그렇게 급해요?",
	},	
	[100006292] = {	
		ID = 100006292,
		CONTENT = "성물을 빼앗겼으니 계속 찾을 필요 없어요……제대로 본게 맞다면, 자유의 날개쪽 사람들이었어요. 당신들도 거래의 룰을 지키지 않는 사람들이었군요. 하하하……",
	},	
	[100006293] = {	
		ID = 100006293,
		CONTENT = "뭐라고요? 총지휘관님은 이 일에 대해 전혀 얘기하지 않아 그들이 성물을 찾고 있는 줄도 몰랐어요.",
	},	
	[100006294] = {	
		ID = 100006294,
		CONTENT = "이제 보니 인의를 부르짖던 늙은이가 우리에게 해명을 해야겠네……쫓아라! 그들을 찾아!",
	},	
	[100006295] = {	
		ID = 100006295,
		CONTENT = "반드시 결과가 있을 거예요.",
	},	
	[100006296] = {	
		ID = 100006296,
		CONTENT = "고맙습니다!",
	},	
	[100006297] = {	
		ID = 100006297,
		CONTENT = "그녀를 믿지 않아요.",
	},	
	[100006298] = {	
		ID = 100006298,
		CONTENT = "저한테 맡겨요!",
	},	
	[100006299] = {	
		ID = 100006299,
		CONTENT = "상단의 다른 사람들이 무사하길 바래요.",
	},	
	[100006300] = {	
		ID = 100006300,
		CONTENT = "깜짝 놀랐군……",
	},	
	[100006301] = {	
		ID = 100006301,
		CONTENT = "자신의 마법방어 {{ff5a00}}{1}{{ffffff}} 증가. 효과 지속 5초.",
	},	
	[100006302] = {	
		ID = 100006302,
		CONTENT = "치명타 데미지 {{ff5a00}}{1}{{ffffff}}% 증가. 효과 지속 5초.",
	},	
	[100006303] = {	
		ID = 100006303,
		CONTENT = "제멋대로군!",
	},	
	[100006304] = {	
		ID = 100006304,
		CONTENT = "고생하셨어요.",
	},	
	[100006305] = {	
		ID = 100006305,
		CONTENT = "이걸 받고 모로크로 가세요.",
	},	
	[100006306] = {	
		ID = 100006306,
		CONTENT = "찾아야 할 조직의 이름은 "자유의 날개"예요.",
	},	
	[100006307] = {	
		ID = 100006307,
		CONTENT = "리켄베르 그룹의 행위가 날로 방자해져요. 그들을 막을 사람이 없는 걸까요?",
	},	
	[100006308] = {	
		ID = 100006308,
		CONTENT = "총지휘관님은 공화국을 리켄베르의 손에서 건져내기 위해 평생의 마력을 쏟아 부었답니다. 그래서 암암리에 많은 일들을 하셨죠. “자유의 날개”는 뛰어난 성과 중 하나라구요!",
	},	
	[100006309] = {	
		ID = 100006309,
		CONTENT = "알베르타로 가세요. 자유의 날개와의 연결점인 자가 그곳 한 구석에 숨어있다고 하니 그들을 찾으세요. 가기 전에 철저히 준비하세요!",
	},	
	[100006310] = {	
		ID = 100006310,
		CONTENT = 0,
	},	
	[100006311] = {	
		ID = 100006311,
		CONTENT = 0,
	},	
	[100006312] = {	
		ID = 100006312,
		CONTENT = 0,
	},	
	[100006313] = {	
		ID = 100006313,
		CONTENT = "흘록",
	},	
	[100006314] = {	
		ID = 100006314,
		CONTENT = "어서오세요!",
	},	
	[100006315] = {	
		ID = 100006315,
		CONTENT = "오랜만이에요!",
	},	
	[100006316] = {	
		ID = 100006316,
		CONTENT = "다이아를 소비하면 아이템을 갱신할 수 있어요!",
	},	
	[100006317] = {	
		ID = 100006317,
		CONTENT = "다크나이트 영주 세이렌을 소환하려면 조각 100개가 필요합니다. 열심히 수집하세요!",
	},	
	[100006318] = {	
		ID = 100006318,
		CONTENT = "카트린느를 소환하려면 조각 100개가 필요합니다. 열심히 수집하세요!",
	},	
	[100006319] = {	
		ID = 100006319,
		CONTENT = "어쌔신 크로스 에레메스를 소환하려면 조각 100개가 필요합니다. 열심히 수집하세요!",
	},	
	[100006320] = {	
		ID = 100006320,
		CONTENT = "아레나 휘장은 아레나 랭킹 일일결산으로 획득합니다.",
	},	
	[100006321] = {	
		ID = 100006321,
		CONTENT = "별의 눈물석은 엔들리스 타워에 도전해 획득할 수 있습니다.",
	},	
	[100006322] = {	
		ID = 100006322,
		CONTENT = "길드의 심장은 공헌 기부 및 길드 던전을 통해 획득합니다!",
	},	
	[100006323] = {	
		ID = 100006323,
		CONTENT = "물리 치명타율 및 공격속도 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100006324] = {	
		ID = 100006324,
		CONTENT = "저도 예전에는 모험가가 되고 싶었어요.",
	},	
	[100006325] = {	
		ID = 100006325,
		CONTENT = "이곳에서는 강력한 몬스터에게 도전해요!",
	},	
	[100006326] = {	
		ID = 100006326,
		CONTENT = "누적 데미지가 높을수록 보상이 풍성해져요!",
	},	
	[100006327] = {	
		ID = 100006327,
		CONTENT = "어서 달아나요.",
	},	
	[100006328] = {	
		ID = 100006328,
		CONTENT = "도울 일이 있을까요?",
	},	
	[100006329] = {	
		ID = 100006329,
		CONTENT = "애로우 샤워!!!",
	},	
	[100006330] = {	
		ID = 100006330,
		CONTENT = "답해 주세요!",
	},	
	[100006331] = {	
		ID = 100006331,
		CONTENT = 0,
	},	
	[100006332] = {	
		ID = 100006332,
		CONTENT = 0,
	},	
	[100006333] = {	
		ID = 100006333,
		CONTENT = 0,
	},	
	[100006334] = {	
		ID = 100006334,
		CONTENT = "용감한 [npc=0]님, 프론테라에 전염병이 만연하고 있어요! 조심하세요!",
	},	
	[100006335] = {	
		ID = 100006335,
		CONTENT = "어떻게 해야할까요?",
	},	
	[100006336] = {	
		ID = 100006336,
		CONTENT = "혼자 강해지는 것에는 한계가 있습니다. 더 큰 힘을 얻으려면 동료도 함께 강해져야 합니다! 가서 동료의 레벨을 올리세요!",
	},	
	[100006337] = {	
		ID = 100006337,
		CONTENT = "진정한 강자가 되고 싶다면 자신의 무예에도 정진해야 해요!",
	},	
	[100006338] = {	
		ID = 100006338,
		CONTENT = "이건 스킬을 레벨업하게 해주는 건가요?",
	},	
	[100006339] = {	
		ID = 100006339,
		CONTENT = "이 부족한 언어 실력으로는 당신의 총명함을 다 표현할 수가 없어요!",
	},	
	[100006340] = {	
		ID = 100006340,
		CONTENT = "몇 년 전에 제 형제가 프론테라 필드에서 화물을 팔았는데, 뜻밖에 폭식하는 늑대에게 잡아먹히고 말았어요… 흑흑흑, 제 대신 정의를 실현해 주실 수 있어요?",
	},	
	[100006341] = {	
		ID = 100006341,
		CONTENT = "그런 일이 있었군요! 잠깐 기다려요. 녀석을 없애버릴게요!",
	},	
	[100006342] = {	
		ID = 100006342,
		CONTENT = "조심하세요!",
	},	
	[100006343] = {	
		ID = 100006343,
		CONTENT = "젊은 용사님, 이건 우리 형제의 가문에 대대로 내려오는 무기예요. 하지만 황금 도둑벌레의 피가 있어야 봉인을 해제할 수 있어요!",
	},	
	[100006344] = {	
		ID = 100006344,
		CONTENT = "그렇군요. 봉인을 해제하고 나면 저에게 줄 수 있어요?",
	},	
	[100006345] = {	
		ID = 100006345,
		CONTENT = "물론 용사에게 드립니다!",
	},	
	[100006346] = {	
		ID = 100006346,
		CONTENT = "펫 레벨업",
	},	
	[100006347] = {	
		ID = 100006347,
		CONTENT = "스킬 레벨업",
	},	
	[100006348] = {	
		ID = 100006348,
		CONTENT = "고블린의 부탁",
	},	
	[100006349] = {	
		ID = 100006349,
		CONTENT = "무기 오픈",
	},	
	[100006350] = {	
		ID = 100006350,
		CONTENT = "멀고 먼 라그나로크 대륙에서는 영웅마다 자신만의 고레벨 펫을 가지고 있어요!",
	},	
	[100006351] = {	
		ID = 100006351,
		CONTENT = "진정한 강자는 끊임없이 자신의 실력을 갈고 닦아야 해요. 스킬 레벨을 자주 올리는 걸 잊지 마세요!",
	},	
	[100006352] = {	
		ID = 100006352,
		CONTENT = "프론테라 필드로 가서 폭식하는 늑대를 처치하세요.",
	},	
	[100006353] = {	
		ID = 100006353,
		CONTENT = "프론테라 근교로 가서 황금 도둑벌레의 혈액 샘플을 얻으세요.",
	},	
	[100006354] = {	
		ID = 100006354,
		CONTENT = "펫 레벨을 올리세요.",
	},	
	[100006355] = {	
		ID = 100006355,
		CONTENT = "스킬 레벨업 1회",
	},	
	[100006356] = {	
		ID = 100006356,
		CONTENT = "폭식하는 늑대 3회 처치",
	},	
	[100006357] = {	
		ID = 100006357,
		CONTENT = "황금 도둑벌레 3회 처치",
	},	
	[100006358] = {	
		ID = 100006358,
		CONTENT = "엘리엇이 그러는데, 기술이 많다고 하더군요.",
	},	
	[100006359] = {	
		ID = 100006359,
		CONTENT = "어험, 당연하죠!",
	},	
	[100006360] = {	
		ID = 100006360,
		CONTENT = "그럼 장비를 단조할 수 있나요?",
	},	
	[100006361] = {	
		ID = 100006361,
		CONTENT = "당신은 엘리엇을 생각나게 하네요. 엘리엇은 늘 제 기술을 드러내게 했죠!",
	},	
	[100006362] = {	
		ID = 100006362,
		CONTENT = "사악한 기운이 들끓고 있는 게 느껴져요. 라그나로크 대륙을 위해, 괴물들을 봉인해 주세요!",
	},	
	[100006363] = {	
		ID = 100006363,
		CONTENT = "봉인? 없애버리는 것 밖에 할 줄 몰라요!",
	},	
	[100006364] = {	
		ID = 100006364,
		CONTENT = "빛의 기운을 가진 모험가님, 환영해요! 프론테라 필드는 위험이 가득하니 매사에 조심해야 해요!",
	},	
	[100006365] = {	
		ID = 100006365,
		CONTENT = "대신관님, 고맙습니다! 그건 제가 알아요.",
	},	
	[100006366] = {	
		ID = 100006366,
		CONTENT = "스킬은 강화하셨어요?",
	},	
	[100006367] = {	
		ID = 100006367,
		CONTENT = "어, 어, 어…",
	},	
	[100006368] = {	
		ID = 100006368,
		CONTENT = "다섯 개의 보물을 갖게 되면 원소의 힘이 당신의 성장을 도울 거예요!",
	},	
	[100006369] = {	
		ID = 100006369,
		CONTENT = "말하기는 쉽지만 어디서 얻어야 할까요?",
	},	
	[100006370] = {	
		ID = 100006370,
		CONTENT = "신께서 당신에게 내려줄 거예요.",
	},	
	[100006371] = {	
		ID = 100006371,
		CONTENT = "릴로의 질문",
	},	
	[100006372] = {	
		ID = 100006372,
		CONTENT = "정의 소환",
	},	
	[100006373] = {	
		ID = 100006373,
		CONTENT = "대신관의 제안1",
	},	
	[100006374] = {	
		ID = 100006374,
		CONTENT = "대신관의 제안2",
	},	
	[100006375] = {	
		ID = 100006375,
		CONTENT = "파라다이스 의상을 하나 단조합니다.",
	},	
	[100006376] = {	
		ID = 100006376,
		CONTENT = "묘르닐 산맥에서 가끔 사악한 기운이 전해집니다. 가서 조사해 보세요.",
	},	
	[100006377] = {	
		ID = 100006377,
		CONTENT = "대신관의 제안에 따라 자신의 스킬을 강화하세요.",
	},	
	[100006378] = {	
		ID = 100006378,
		CONTENT = "대신관의 제안에 따라 펫을 5개 수집하세요.",
	},	
	[100006379] = {	
		ID = 100006379,
		CONTENT = "마력의 수정",
	},	
	[100006380] = {	
		ID = 100006380,
		CONTENT = "잃어버린 수호자",
	},	
	[100006381] = {	
		ID = 100006381,
		CONTENT = "기업의 음모",
	},	
	[100006382] = {	
		ID = 100006382,
		CONTENT = "성급 상승",
	},	
	[100006383] = {	
		ID = 100006383,
		CONTENT = "임의의 펫의 성급 1레벨 상승",
	},	
	[100006384] = {	
		ID = 100006384,
		CONTENT = "레벨업",
	},	
	[100006385] = {	
		ID = 100006385,
		CONTENT = "캐릭터 스킬 5레벨로 레벨업",
	},	
	[100006386] = {	
		ID = 100006386,
		CONTENT = "펫 10마리 수집",
	},	
	[100006387] = {	
		ID = 100006387,
		CONTENT = "카사리스가 돌아오자 사람들은 다시 자신감을 찾게 됐어요. 그녀의 인도에 따라 남은 네 명의 수호자를 반드시 찾아야 해요. 하지만 지금 몬스터을 막는 게펜의 마력의 수정이 빠르게 고갈되고 있어요……",
	},	
	[100006388] = {	
		ID = 100006388,
		CONTENT = "세번째 수호자, 이즈루드의 루크가 실종된 후 용병단은 줄곧 그의 행방을 찾았어요. 루크가 다시 나타났을 때, 그동안 무슨 일을 겪었는 지는 아무도 몰랐지만 말이죠……",
	},	
	[100006389] = {	
		ID = 100006389,
		CONTENT = "수호자 흘록은 페이욘 깊은 숲속에 숨어있고, 리켄베르 그룹은 지점을 세워서 천년 간의 평온을 깼어요. 정의로우면서 사악하기도 한 루크는 그들과 서로 잘 아는 것 같아요. 기업의 음모가 점점 드러나고 있어요……",
	},	
	[100006390] = {	
		ID = 100006390,
		CONTENT = "고블린 귀족",
	},	
	[100006391] = {	
		ID = 100006391,
		CONTENT = "캐릭터 성급 4성 달성",
	},	
	[100006392] = {	
		ID = 100006392,
		CONTENT = "몬스터 토벌",
	},	
	[100006393] = {	
		ID = 100006393,
		CONTENT = "엘리엇, 지하도의 전염병은 아주 심각해요!",
	},	
	[100006394] = {	
		ID = 100006394,
		CONTENT = "그 뿐 아니라 최근 하수도에 알 수 없는 몬스터들이 나타나 마을 사람들의 안전을 위협한 다는 것도 알고 있어요.",
	},	
	[100006395] = {	
		ID = 100006395,
		CONTENT = "도울 일이 있을까요?",
	},	
	[100006396] = {	
		ID = 100006396,
		CONTENT = "먼저 녀석들을 없애고 사태를 진정시키세요! 하지만 이 일은 소문이 퍼지면 안 돼요. 잠정적으로 "골칫거리"를 해결하는 걸로 합시다.",
	},	
	[100006397] = {	
		ID = 100006397,
		CONTENT = "알겠어요. 마을 사람들을 위해 퀘스트를 반드시 완료할게요.",
	},	
	[100006398] = {	
		ID = 100006398,
		CONTENT = "몬스터들을 처리해요. 자유와 영광을 위해 싸워요!",
	},	
	[100006399] = {	
		ID = 100006399,
		CONTENT = "재료 수집",
	},	
	[100006400] = {	
		ID = 100006400,
		CONTENT = "용사시련",
	},	
	[100006401] = {	
		ID = 100006401,
		CONTENT = "용사라면 마땅히 5성으로 클리어해야 해요. 완료하면 용사의 증거를 얻게 될 거예요!",
	},	
	[100006402] = {	
		ID = 100006402,
		CONTENT = "5성 클리어",
	},	
	[100006403] = {	
		ID = 100006403,
		CONTENT = "특성 레벨업",
	},	
	[100006404] = {	
		ID = 100006404,
		CONTENT = "천재는 99%의 노력과 1%의 영감으로 완성되죠. 특성을 강화하면 더 강해질 거예요!",
	},	
	[100006405] = {	
		ID = 100006405,
		CONTENT = "펫 등급 상승",
	},	
	[100006406] = {	
		ID = 100006406,
		CONTENT = "펫 특성 레벨 상승",
	},	
	[100006407] = {	
		ID = 100006407,
		CONTENT = "제…자신을 제어할…수가 없어요.",
	},	
	[100006408] = {	
		ID = 100006408,
		CONTENT = "남색 장비 8개 장착",
	},	
	[100006409] = {	
		ID = 100006409,
		CONTENT = "크리스마스 선물, 장착 후에는 HP, 물리방어, 마법방어, 회피를 대폭 상승시킬 수 있습니다. 장신구, 날개, 상의, 망토, 무기에 장착 가능.",
	},	
	[100006410] = {	
		ID = 100006410,
		CONTENT = "크리스마스 선물, 장착 후에는 HP, 물리 공격, 마법 공격, 치명타 데미지를 상승시킬 수 있습니다. 장신구, 날개, 무기, 신발, 목걸이, 반지에 장착 가능.",
	},	
	[100006411] = {	
		ID = 100006411,
		CONTENT = "songjia예비",
	},	
	[100006412] = {	
		ID = 100006412,
		CONTENT = "최근 몬스터들이 더 빈번하게 활동하고 있어요. 이 몬스터들을 섬멸하는 것을 좀 도와주세요.",
	},	
	[100006413] = {	
		ID = 100006413,
		CONTENT = "마법 공격 {{ff5a00}}{1}{{ffffff}} 감소, 효과 지속 5초.",
	},	
	[100006414] = {	
		ID = 100006414,
		CONTENT = "강화 후 침묵 저주를 당한 유닛의 물리 및 마법 치명타율이 감소합니다.",
	},	
	[100006415] = {	
		ID = 100006415,
		CONTENT = "물리 및 마법 치명타율 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 5초.",
	},	
	[100006416] = {	
		ID = 100006416,
		CONTENT = "명중 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 10초.",
	},	
	[100006417] = {	
		ID = 100006417,
		CONTENT = "데미지를 입은 적을 {{ff5a00}}{1}{{ffffff}}% 확률로 석화시킵니다. 효과 지속 3초.",
	},	
	[100006418] = {	
		ID = 100006418,
		CONTENT = "공격속도 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 10초.",
	},	
	[100006419] = {	
		ID = 100006419,
		CONTENT = "서리술",
	},	
	[100006420] = {	
		ID = 100006420,
		CONTENT = "적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 HP를 20% 회복합니다.",
	},	
	[100006421] = {	
		ID = 100006421,
		CONTENT = "깊은 잠의 수호",
	},	
	[100006422] = {	
		ID = 100006422,
		CONTENT = "맥 빠진 대마법사",
	},	
	[100006423] = {	
		ID = 100006423,
		CONTENT = "에너지의 근원",
	},	
	[100006424] = {	
		ID = 100006424,
		CONTENT = "지휘관의 실험",
	},	
	[100006425] = {	
		ID = 100006425,
		CONTENT = "이미르의 심장",
	},	
	[100006426] = {	
		ID = 100006426,
		CONTENT = "외나무 다리에서 만난 원수",
	},	
	[100006427] = {	
		ID = 100006427,
		CONTENT = "용병단",
	},	
	[100006428] = {	
		ID = 100006428,
		CONTENT = "설상가상",
	},	
	[100006429] = {	
		ID = 100006429,
		CONTENT = "낯선 사람 취급",
	},	
	[100006430] = {	
		ID = 100006430,
		CONTENT = "정신나간 계약",
	},	
	[100006431] = {	
		ID = 100006431,
		CONTENT = "사라진 상단",
	},	
	[100006432] = {	
		ID = 100006432,
		CONTENT = "친구 구조",
	},	
	[100006433] = {	
		ID = 100006433,
		CONTENT = "실마리",
	},	
	[100006434] = {	
		ID = 100006434,
		CONTENT = "미혹에서 벗어남",
	},	
	[100006435] = {	
		ID = 100006435,
		CONTENT = "다국적 기업",
	},	
	[100006436] = {	
		ID = 100006436,
		CONTENT = "카사리스의 안내에 따라 힘들게 게펜까지 와서 메긴기오르드의 수호자에 관한 단서를 찾았어요. 수호자는 성물을 빼앗긴 후 줄곧 자신을 게펜탑에 봉인했던 거예요. 이제 수호자를 나오게 할 때예요……",
	},	
	[100006437] = {	
		ID = 100006437,
		CONTENT = "가브리엘은 오랜 세월 깊이 잠들었다가 이제 다시 인간에게 모습을 드러냈어요. 하지만 활기를 잃고 모두의 열정을 꺾어버렸죠. 보아하니 대마법사는 여전히 고통의 늪에 빠져서 스스로 벗어나지 못하는 것 같네요……",
	},	
	[100006438] = {	
		ID = 100006438,
		CONTENT = "예상대로 마력의 수정이 고갈되어 게펜이 위태로워요. 가브리엘이 모두의 기대를 저버리지 않고 몬스터 군단을 처치했지만, 수정의 마력을 채울 방법을 찾는 게 급선무예요.……",
	},	
	[100006439] = {	
		ID = 100006439,
		CONTENT = "마력의 수정을 구동하는 데는 생각보다 훨씬 많은 에너지가 필요하고, 천신만고 끝에 수집한 결정은 아무런 효과가 없어요…다른 나라 총지휘관의 방문으로 모두에게 희망이 생겼어요. 하지만 이미르의 심장 조각이라는 게 필요하다는군요……",
	},	
	[100006440] = {	
		ID = 100006440,
		CONTENT = "실험을 통해 연구의 결론을 내렸어요. 이미르의 심장에는 역시 놀라운 에너지가 담겨있더군요. 그리고 리켄베르의 기업이라는 곳과 관련이 있어요……",
	},	
	[100006441] = {	
		ID = 100006441,
		CONTENT = "수호자 루크의 고향인 이즈루드에서는 갖가지 현상들이 루크가 돌아오는 중이라는 사실을 보여주고 있어요. 도시에 막 도착하니 골치 아픈 일들이 계속 생기더 군요……",
	},	
	[100006442] = {	
		ID = 100006442,
		CONTENT = "용병단이라고 불리는 조직은 이즈루드에 있고, 용병 사령관은 정직한 사람이에요. 그들은 리켄베르 그룹과 갈등의 골이 깊어요.",
	},	
	[100006443] = {	
		ID = 100006443,
		CONTENT = "루크가 이즈루드 쪽으로 움직이고 있어요. 닿는 곳마다 피난민이 가득해요. 몬스터의 습격으로 참혹한 상태인데 인간은 여전히 서로 싸우고 있어요……",
	},	
	[100006444] = {	
		ID = 100006444,
		CONTENT = "루크가 다시 이즈루드에 나타났을 때, 그는 더 이상 전처럼 정직한 영웅이 아니었어요. 암울한 눈빛에 분노만 남았죠……",
	},	
	[100006445] = {	
		ID = 100006445,
		CONTENT = "모로크와 한패인 어떤 여인이 자신이 성물을 가지고 있다고 했어요. 성물과 교환하는 의미로, 5명의 수호자가 자신과 함께 어떤 의식에 참여하길 요구하고 있어요……",
	},	
	[100006446] = {	
		ID = 100006446,
		CONTENT = "카프라 회사의 상단들이 보급품 운송 도중 실종되고, 리켄베르가 페이욘에 지부를 설립한 후부터 뜻하지 않은 일들이 계속 일어나고 있어요……",
	},	
	[100006447] = {	
		ID = 100006447,
		CONTENT = "로그리아의 말에 의하면 오래 알고 지냈던 대장장이도 상단 중에 있다고 하더군요. 서둘러 조사해봐야 겠어요……",
	},	
	[100006448] = {	
		ID = 100006448,
		CONTENT = "대장장이가 안전하게 페이욘으로 돌아왔어요. 상단이 실종된 일이 리켄베르와 아무 관계가 없다는 게 의외군요. 뜻밖에도 루크가 상단을 납치했다니……",
	},	
	[100006449] = {	
		ID = 100006449,
		CONTENT = "결국 진상이 밝혀졌어요. 역시 루크가 상단을 가로막은 거였어요. 하지만 루크는 아무도 다치게 하지 않았어요. 모두들 루크를 오해하고 있네요……",
	},	
	[100006450] = {	
		ID = 100006450,
		CONTENT = "킬하이르는 자신이 리켄베르를 위해 일하고 있다는 사실을 더 이상 숨기지 않아요. 이 다국적 기업의 놀라운 음모에 대해 얘기하더군요……",
	},	
	[100006451] = {	
		ID = 100006451,
		CONTENT = "깊은 잠의 수호(1)",
	},	
	[100006452] = {	
		ID = 100006452,
		CONTENT = "깊은 잠의 수호(2)",
	},	
	[100006453] = {	
		ID = 100006453,
		CONTENT = "깊은 잠의 수호(3)",
	},	
	[100006454] = {	
		ID = 100006454,
		CONTENT = "깊은 잠의 수호(4)",
	},	
	[100006455] = {	
		ID = 100006455,
		CONTENT = "맥 빠진 대마법사(1)",
	},	
	[100006456] = {	
		ID = 100006456,
		CONTENT = "맥 빠진 대마법사(2)",
	},	
	[100006457] = {	
		ID = 100006457,
		CONTENT = "맥 빠진 대마법사(3)",
	},	
	[100006458] = {	
		ID = 100006458,
		CONTENT = "맥 빠진 대마법사(4)",
	},	
	[100006459] = {	
		ID = 100006459,
		CONTENT = "에너지의 근원(1)",
	},	
	[100006460] = {	
		ID = 100006460,
		CONTENT = "에너지의 근원(2)",
	},	
	[100006461] = {	
		ID = 100006461,
		CONTENT = "에너지의 근원(3)",
	},	
	[100006462] = {	
		ID = 100006462,
		CONTENT = "에너지의 근원(4)",
	},	
	[100006463] = {	
		ID = 100006463,
		CONTENT = "지휘관의 실험(1)",
	},	
	[100006464] = {	
		ID = 100006464,
		CONTENT = "지휘관의 실험(2)",
	},	
	[100006465] = {	
		ID = 100006465,
		CONTENT = "지휘관의 실험(3)",
	},	
	[100006466] = {	
		ID = 100006466,
		CONTENT = "지휘관의 실험(4)",
	},	
	[100006467] = {	
		ID = 100006467,
		CONTENT = "이미르의 심장(1)",
	},	
	[100006468] = {	
		ID = 100006468,
		CONTENT = "이미르의 심장(2)",
	},	
	[100006469] = {	
		ID = 100006469,
		CONTENT = "이미르의 심장(3)",
	},	
	[100006470] = {	
		ID = 100006470,
		CONTENT = "이미르의 심장(4)",
	},	
	[100006471] = {	
		ID = 100006471,
		CONTENT = "외나무 다리에서 만난 원수(1)",
	},	
	[100006472] = {	
		ID = 100006472,
		CONTENT = "외나무 다리에서 만난 원수(2)",
	},	
	[100006473] = {	
		ID = 100006473,
		CONTENT = "외나무 다리에서 만난 원수(3)",
	},	
	[100006474] = {	
		ID = 100006474,
		CONTENT = "외나무 다리에서 만난 원수(4)",
	},	
	[100006475] = {	
		ID = 100006475,
		CONTENT = "용병단(1)",
	},	
	[100006476] = {	
		ID = 100006476,
		CONTENT = "용병단(2)",
	},	
	[100006477] = {	
		ID = 100006477,
		CONTENT = "용병단(3)",
	},	
	[100006478] = {	
		ID = 100006478,
		CONTENT = "용병단(4)",
	},	
	[100006479] = {	
		ID = 100006479,
		CONTENT = "설상가상(1)",
	},	
	[100006480] = {	
		ID = 100006480,
		CONTENT = "설상가상(2)",
	},	
	[100006481] = {	
		ID = 100006481,
		CONTENT = "설상가상(3)",
	},	
	[100006482] = {	
		ID = 100006482,
		CONTENT = "설상가상(4)",
	},	
	[100006483] = {	
		ID = 100006483,
		CONTENT = "낯선 사람 취급(1)",
	},	
	[100006484] = {	
		ID = 100006484,
		CONTENT = "낯선 사람 취급(2)",
	},	
	[100006485] = {	
		ID = 100006485,
		CONTENT = "낯선 사람 취급(3)",
	},	
	[100006486] = {	
		ID = 100006486,
		CONTENT = "낯선 사람 취급(4)",
	},	
	[100006487] = {	
		ID = 100006487,
		CONTENT = "정신나간 계약(1)",
	},	
	[100006488] = {	
		ID = 100006488,
		CONTENT = "정신나간 계약(2)",
	},	
	[100006489] = {	
		ID = 100006489,
		CONTENT = "정신나간 계약(3)",
	},	
	[100006490] = {	
		ID = 100006490,
		CONTENT = "정신나간 계약(4)",
	},	
	[100006491] = {	
		ID = 100006491,
		CONTENT = "사라진 상단(1)",
	},	
	[100006492] = {	
		ID = 100006492,
		CONTENT = "사라진 상단(2)",
	},	
	[100006493] = {	
		ID = 100006493,
		CONTENT = "사라진 상단(3)",
	},	
	[100006494] = {	
		ID = 100006494,
		CONTENT = "사라진 상단(4)",
	},	
	[100006495] = {	
		ID = 100006495,
		CONTENT = "친구 구조(1)",
	},	
	[100006496] = {	
		ID = 100006496,
		CONTENT = "친구 구조(2)",
	},	
	[100006497] = {	
		ID = 100006497,
		CONTENT = "친구 구조(3)",
	},	
	[100006498] = {	
		ID = 100006498,
		CONTENT = "친구 구조(4)",
	},	
	[100006499] = {	
		ID = 100006499,
		CONTENT = "실마리(1)",
	},	
	[100006500] = {	
		ID = 100006500,
		CONTENT = "실마리(2)",
	},	
	[100006501] = {	
		ID = 100006501,
		CONTENT = "실마리(3)",
	},	
	[100006502] = {	
		ID = 100006502,
		CONTENT = "실마리(4)",
	},	
	[100006503] = {	
		ID = 100006503,
		CONTENT = "미혹에서 벗어남(1)",
	},	
	[100006504] = {	
		ID = 100006504,
		CONTENT = "미혹에서 벗어남2)",
	},	
	[100006505] = {	
		ID = 100006505,
		CONTENT = "미혹에서 벗어남3)",
	},	
	[100006506] = {	
		ID = 100006506,
		CONTENT = "미혹에서 벗어남4)",
	},	
	[100006507] = {	
		ID = 100006507,
		CONTENT = "다국적 기업(1)",
	},	
	[100006508] = {	
		ID = 100006508,
		CONTENT = "다국적 기업(2)",
	},	
	[100006509] = {	
		ID = 100006509,
		CONTENT = "다국적 기업(3)",
	},	
	[100006510] = {	
		ID = 100006510,
		CONTENT = "다국적 기업(4)",
	},	
	[100006511] = {	
		ID = 100006511,
		CONTENT = "대마법사의 이름은 가브리엘이에요. 상임 수호자인 그의 부친도 가브리엘이라고 불렸다고 하더군요.",
	},	
	[100006512] = {	
		ID = 100006512,
		CONTENT = "알려진 바로는 옛날부터 게펜탑에 수많은 몬스터들이 갇혀있어, 감히 이 탑에 들어갈 수 있는 자가 거의 없다고 하죠.",
	},	
	[100006513] = {	
		ID = 100006513,
		CONTENT = "가브리엘이 빛도 없는 어두운 방에 자신을 가둔 건 아마 스스로에 대한 벌일 거예요.",
	},	
	[100006514] = {	
		ID = 100006514,
		CONTENT = "가브리엘과 한 발 차이에요. 하지만 그를 어떻게 깨워야하는 지 아무도 알려주지 않았다는 게 갑자기 생각났어요.……",
	},	
	[100006515] = {	
		ID = 100006515,
		CONTENT = "상상과 달리 지금의 가브리엘은 영웅적 기질이 전혀 없어요.",
	},	
	[100006516] = {	
		ID = 100006516,
		CONTENT = "가브리엘을 보면 수호자가 생각보다 훨씬 성물을 의존한다는 걸 알 수 있어요.",
	},	
	[100006517] = {	
		ID = 100006517,
		CONTENT = "카사리스도 성물을 잃어버렸지만 재앙 앞에서 신앙심이 충만한 것 같아요.",
	},	
	[100006518] = {	
		ID = 100006518,
		CONTENT = "가브리엘은 짦은 시간 안에 곁에 있는 낯선 사람들에게 적응하지 못할 거예요. 하지만 모두들 여전히 가브리엘에게 게펜의 미래를 걸고 있어요.",
	},	
	[100006519] = {	
		ID = 100006519,
		CONTENT = "예로부터 게펜의 마력의 수정은 성물에 의존해 마력을 제공했지만 지금은 다른 방법을 찾을 수밖에 없어요.",
	},	
	[100006520] = {	
		ID = 100006520,
		CONTENT = "가브리엘의 말은 게펜탑에 있는 오래된 몬스터가 떨어뜨리는 에너지 결정이 아마 유용할 거라는 뜻이에요.",
	},	
	[100006521] = {	
		ID = 100006521,
		CONTENT = "하지만 이런 일을 한 사람은 없었어요. 일이 이렇게 된 이상, 다른 선택은 없어요……",
	},	
	[100006522] = {	
		ID = 100006522,
		CONTENT = "하지만 이 물건은 생각보다 훨씬 희귀한 것 같아요. 정예 몬스터을 처치하고 결정을 얻는다고 해도 쓸모가 있을까요?",
	},	
	[100006523] = {	
		ID = 100006523,
		CONTENT = "지휘관님의 말씀에 따르면, 침략적 성향을 가진 몬스터의 몸에서 이미르의 심장의 남은 마력을 꺼낼 수 있어요.",
	},	
	[100006524] = {	
		ID = 100006524,
		CONTENT = "이미르의 심장이라는 건 좋은 게 아닌 것 같네요.",
	},	
	[100006525] = {	
		ID = 100006525,
		CONTENT = "하지만 왜 총지휘관님이 나서서 게펜을 돕는 걸까요?",
	},	
	[100006526] = {	
		ID = 100006526,
		CONTENT = "같은 실험이라는 건 실패할 위험도 있다는 뜻이에요. 이번에는 헛수고 하지 않길 바랄 뿐이에요.",
	},	
	[100006527] = {	
		ID = 100006527,
		CONTENT = "광포한 생물의 몸에서 크든 작든 이미르의 심장 조각이 발견됐어요……",
	},	
	[100006528] = {	
		ID = 100006528,
		CONTENT = "이미르은 자이언트의 선조예요. 그들이 말하는 이미르의 심장 조각은 이것과는 상관이 없어요.",
	},	
	[100006529] = {	
		ID = 100006529,
		CONTENT = "이렇게 독특한 물질은 아루나펠츠 교국의 수도인 라헬에서만 생산돼요. 지금은 대체로 모든 몬스터의 몸 속에 있고요.",
	},	
	[100006530] = {	
		ID = 100006530,
		CONTENT = "리켄베르가 이 물질을 대량으로 구매하고 있어요. 멀쩡해 보이는 기업이 뒤로 무슨 짓을 벌이고 있는 지 누가 알겠어요……",
	},	
	[100006531] = {	
		ID = 100006531,
		CONTENT = "용병단은 돈을 받고 누군가의 귀찮은 일을 해결해 주는 조직이에요. 아무도 그들의 타겟이 되고 싶어 하지 않죠.",
	},	
	[100006532] = {	
		ID = 100006532,
		CONTENT = "돈으로 일을 해결하는 조직이긴 해도, 용병단은 정직한 자들이라는 건 부인할 수 없어요.",
	},	
	[100006533] = {	
		ID = 100006533,
		CONTENT = "킬하이르가 용병단에 의뢰했어요. 이 노인네는 정말 여전히 나쁜 짓을 하고 있군요……",
	},	
	[100006534] = {	
		ID = 100006534,
		CONTENT = "킬하이르가 뜻밖에 리켄베르를 위해 일하고 있어요. 그들은 도대체 뭘 하려는 걸까요.",
	},	
	[100006535] = {	
		ID = 100006535,
		CONTENT = "용병단은 정예 검사들로 구성됐고, 검사 길드는 비록 해산되긴 했지만 그들의 신앙만은 영원하답니다.",
	},	
	[100006536] = {	
		ID = 100006536,
		CONTENT = "검사 길드는 엄청난 재앙을 겪었어요. 그 후 살아남은 자들이 지금의 용병단을 만들었어요.",
	},	
	[100006537] = {	
		ID = 100006537,
		CONTENT = "용병단과 리켄베르 사이의 갈등은 루크가 실종된 그 날로 거슬러 올라가요. 검사 길드도 그날 완전히 와해됐고요.",
	},	
	[100006538] = {	
		ID = 100006538,
		CONTENT = "정직한 검사이 리켄베르의 거짓말을 믿고 루크를 구하러 떠난 후 다시는 돌아오지 않았어요……",
	},	
	[100006539] = {	
		ID = 100006539,
		CONTENT = "도시에서 멀리 떨어진 작은 마을에서 끊임없이 불길한 소식을 전해오고 있어요. 이번에는 특별한 상황이에요……",
	},	
	[100006540] = {	
		ID = 100006540,
		CONTENT = "이 독립적인 마을은 몬스터의 침입을 상대하는데 이미 익숙해요. 하지만 사람의 습격은 처음이어서……",
	},	
	[100006541] = {	
		ID = 100006541,
		CONTENT = "따로 떨어져 있는 대부분의 마을들은 수상한 인물의 습격을 막지 못하고 불 속에서 폐허가 됐어요.",
	},	
	[100006542] = {	
		ID = 100006542,
		CONTENT = "루크가 이런 모습으로 다시 사람들 앞에 나타날 줄을 누가 알았겠어요. 무슨 일을 겪은 걸까요.",
	},	
	[100006543] = {	
		ID = 100006543,
		CONTENT = "루크가 예정대로 이즈루드로 되돌아왔어요. 모두들 기대와 의심이 가득해요……",
	},	
	[100006544] = {	
		ID = 100006544,
		CONTENT = "성물은 이제 루크의 손에 없고, 성물을 되찾는 퀘스트는 실패한 것처럼 보여요. 하지만 모두들 루크가 무슨 일을 겪었는 지에만 관심을 갖고 있어요",
	},	
	[100006545] = {	
		ID = 100006545,
		CONTENT = "지금의 루크는 예전의 그 영웅이 아니에요. 사악과 어둠이 그의 몸 속에 단단히 자리잡고 있어요.",
	},	
	[100006546] = {	
		ID = 100006546,
		CONTENT = "루크는 용병단 전우를 거의 잊은 것 같아요. 총지휘관님의 말을 통해 루크가 생체 실험 연구실의 실험물이 됐다는 걸 알았어요……",
	},	
	[100006547] = {	
		ID = 100006547,
		CONTENT = "이즈루드는 과거의 수호자를 잃어버렸어요. 용병단의 전사들이 약해지고 있어요……",
	},	
	[100006548] = {	
		ID = 100006548,
		CONTENT = "모두들 이 신기한 여인의 방문에 놀랐지만 그녀에게 악의는 없어 보여요……",
	},	
	[100006549] = {	
		ID = 100006549,
		CONTENT = "아마 마왕을 처음으로 고분고분하게 만든 사람일 거예요. 그녀는 자칭 '성물'이라는 것을 들고 있어요.",
	},	
	[100006550] = {	
		ID = 100006550,
		CONTENT = "수호자를 모두 모아 그녀를 만나도록 요구하고 있어요. 예감이 좋지 않아요……",
	},	
	[100006551] = {	
		ID = 100006551,
		CONTENT = "상단은 종종 실종되지만, 너무 자주 발생하기도 하고 또 우연한 일들도 많아 아주 의심스러워요.",
	},	
	[100006552] = {	
		ID = 100006552,
		CONTENT = "리켄베르는 왕실의 승인을 얻어 페이욘 깊은 숲에 지점을 세웠으며, 가려진 연구소는 사람과 상단이 실종된 일과 연결이 돼요.",
	},	
	[100006553] = {	
		ID = 100006553,
		CONTENT = "리켄베르 그룹의 강대한 실력은 상대를 벌벌 떨게 만들어요. 정면 충돌은 승리할 가능성이 전혀 없어요.",
	},	
	[100006554] = {	
		ID = 100006554,
		CONTENT = "프론테라 대성당의 전염병과 상단이 실종된 일에 관한 모든 의심점이 리켄베르를 향하고 있지만, 증거가 부족해 암암리에 조사하는 수밖에 없어요.",
	},	
	[100006555] = {	
		ID = 100006555,
		CONTENT = "사라진 상단은 모두 프론테라에서 왔고, 목적지는 모두 페이욘 깊은 곳에 숨겨진 연구소 지점이에요.",
	},	
	[100006556] = {	
		ID = 100006556,
		CONTENT = "로리아의 말에 의하면 오랜 친구인 대장장이도 이번 상단에 있다고 하더군요. 상황이 걱정스러워요……",
	},	
	[100006557] = {	
		ID = 100006557,
		CONTENT = "친구로서 조사 강도를 높여야 해요. 실종된 사람들 모두가 위험한 상황이에요.",
	},	
	[100006558] = {	
		ID = 100006558,
		CONTENT = "너무 늦게 조사했어요. 그들은 이미 실험물이 되어 실험실에 누워있을 거예요. 이런 일이 발생하지 않도록 반드시 막아야 해요!",
	},	
	[100006559] = {	
		ID = 100006559,
		CONTENT = "고심끝에 대장장이가 안전하게 페이욘으로 되돌아 왔어요. 모두들 한바탕 놀랐네요……",
	},	
	[100006560] = {	
		ID = 100006560,
		CONTENT = "상단이 실종된 일이 리켄베르와 아무 관계가 없다는 게 의외예요……",
	},	
	[100006561] = {	
		ID = 100006561,
		CONTENT = "루크가 상단을 납치했거나 아니면 상단 사람들을 전부 구한 거예요.",
	},	
	[100006562] = {	
		ID = 100006562,
		CONTENT = "루크는 리켄베르를 잘 알아요. 많은 사람들이 자신과 같은 고통을 겪지 않길 바라죠.",
	},	
	[100006563] = {	
		ID = 100006563,
		CONTENT = "결국 진상이 밝혀졌어요. 역시 루크가 상단을 가로막은 거였어요.……",
	},	
	[100006564] = {	
		ID = 100006564,
		CONTENT = "루크는 누구도 다치게 하지 않았어요. 모두들 루크를 오해하고 있어요……",
	},	
	[100006565] = {	
		ID = 100006565,
		CONTENT = "루크는 무시무시한 신체 개조 실험을 겪었지만 강인한 의지로 괴물로 변이하지 않았어요……",
	},	
	[100006566] = {	
		ID = 100006566,
		CONTENT = "하지만 마을이 습격당한 일에 대해 루크는 입을 다물었어요. 말 못할 사정이 있는 것 같아요.",
	},	
	[100006567] = {	
		ID = 100006567,
		CONTENT = "킬하이르는 언제나 리켄베르의 일원이었어요. 성 카피톨리나의 훈련장도 그들의 소유였다니……",
	},	
	[100006568] = {	
		ID = 100006568,
		CONTENT = "리켄베르 그룹이 룬 왕국에게 모든 자금을 지원한 것은 왕실에서 리켄베르 기업의 지위를 굳히 위한 거예요.",
	},	
	[100006569] = {	
		ID = 100006569,
		CONTENT = "지금의 리켄베르는 미드가르드 내에서 더 이상 다국적 기업처럼 간단하지 않아요. 그들은 왕실의 지지를 얻은 후 이 나라에서 거의 제멋대로 하고 있어요.",
	},	
	[100006570] = {	
		ID = 100006570,
		CONTENT = "더욱 놀라운 것은 킬하이르가 거리낌없이 그들의 음모를 발설했다는 사실이에요. 적의 세력이 날로 강대해지는군요……",
	},	
	[100006571] = {	
		ID = 100006571,
		CONTENT = "자신의 HP {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006572] = {	
		ID = 100006572,
		CONTENT = "물리 공격 {{ff5a00}}{1}{{ffffff}} 증가, 효과 지속 5초.",
	},	
	[100006573] = {	
		ID = 100006573,
		CONTENT = "위험 탈피",
	},	
	[100006574] = {	
		ID = 100006574,
		CONTENT = "퀘스트 완료: 훈련장 수료",
	},	
	[100006575] = {	
		ID = 100006575,
		CONTENT = "눈부신 도시",
	},	
	[100006576] = {	
		ID = 100006576,
		CONTENT = "퀘스트 완료: 성으로 돌아가는 길",
	},	
	[100006577] = {	
		ID = 100006577,
		CONTENT = "안개낀 왕도",
	},	
	[100006578] = {	
		ID = 100006578,
		CONTENT = "퀘스트 완료: 번화의 추락",
	},	
	[100006579] = {	
		ID = 100006579,
		CONTENT = "게펜에 닥친 위기",
	},	
	[100006580] = {	
		ID = 100006580,
		CONTENT = "퀘스트 완료: 마력의 수정",
	},	
	[100006581] = {	
		ID = 100006581,
		CONTENT = "수호자의 그림자",
	},	
	[100006582] = {	
		ID = 100006582,
		CONTENT = "퀘스트 완료: 잃어버린 수호자",
	},	
	[100006583] = {	
		ID = 100006583,
		CONTENT = "젖어드는 음모",
	},	
	[100006584] = {	
		ID = 100006584,
		CONTENT = "퀘스트 완료: 기업의 음모",
	},	
	[100006585] = {	
		ID = 100006585,
		CONTENT = "수호의 날개",
	},	
	[100006586] = {	
		ID = 100006586,
		CONTENT = "퀘스트 완료: 자유의 날개",
	},	
	[100006587] = {	
		ID = 100006587,
		CONTENT = "새옹지마",
	},	
	[100006588] = {	
		ID = 100006588,
		CONTENT = "퀘스트 완료: 위험한 동맹자",
	},	
	[100006589] = {	
		ID = 100006589,
		CONTENT = "탈환작전",
	},	
	[100006590] = {	
		ID = 100006590,
		CONTENT = "퀘스트 완료: 막다른 골목에서의 반격",
	},	
	[100006591] = {	
		ID = 100006591,
		CONTENT = "쉐도우맨",
	},	
	[100006592] = {	
		ID = 100006592,
		CONTENT = "퀘스트 완료: 고성 보물찾기",
	},	
	[100006593] = {	
		ID = 100006593,
		CONTENT = "절망적인 반전",
	},	
	[100006594] = {	
		ID = 100006594,
		CONTENT = "퀘스트 완료: 종적을 감추다",
	},	
	[100006595] = {	
		ID = 100006595,
		CONTENT = "암흑과 여명",
	},	
	[100006596] = {	
		ID = 100006596,
		CONTENT = "퀘스트 완료: 감옥 구금",
	},	
	[100006597] = {	
		ID = 100006597,
		CONTENT = "음모 저지",
	},	
	[100006598] = {	
		ID = 100006598,
		CONTENT = "퀘스트 완료: 강철 용광로",
	},	
	[100006599] = {	
		ID = 100006599,
		CONTENT = "사악한 힘",
	},	
	[100006600] = {	
		ID = 100006600,
		CONTENT = "퀘스트 완료: 개조된 인간무기",
	},	
	[100006601] = {	
		ID = 100006601,
		CONTENT = "다시 나타난 성물",
	},	
	[100006602] = {	
		ID = 100006602,
		CONTENT = "퀘스트 완료: 불안정한 에너지",
	},	
	[100006603] = {	
		ID = 100006603,
		CONTENT = "얼음과 불의 노래",
	},	
	[100006604] = {	
		ID = 100006604,
		CONTENT = "사악한 생각",
	},	
	[100006605] = {	
		ID = 100006605,
		CONTENT = "전설의 마신",
	},	
	[100006606] = {	
		ID = 100006606,
		CONTENT = "합금의 벽",
	},	
	[100006607] = {	
		ID = 100006607,
		CONTENT = "왕의 성대한 연회",
	},	
	[100006608] = {	
		ID = 100006608,
		CONTENT = "빛과 어둠",
	},	
	[100006609] = {	
		ID = 100006609,
		CONTENT = "서리공포",
	},	
	[100006610] = {	
		ID = 100006610,
		CONTENT = "두려움으로 인해 나에게 굴복하겠지만, 힘은 나의 그림자를 파괴할 수 있지!",
	},	
	[100006611] = {	
		ID = 100006611,
		CONTENT = "내가 바로 종말의 시작이다!",
	},	
	[100006612] = {	
		ID = 100006612,
		CONTENT = "내 보물을 차지할 생각은 마라!",
	},	
	[100006613] = {	
		ID = 100006613,
		CONTENT = "사냥이 곧 시작됩니다!",
	},	
	[100006614] = {	
		ID = 100006614,
		CONTENT = "화염으로 모든 것을 정화하리라!",
	},	
	[100006615] = {	
		ID = 100006615,
		CONTENT = "너희를 먹어버리겠어!",
	},	
	[100006616] = {	
		ID = 100006616,
		CONTENT = "하하~내 힘은 곧 최고의 경지에 이른다!",
	},	
	[100006617] = {	
		ID = 100006617,
		CONTENT = "수호의 마음",
	},	
	[100006618] = {	
		ID = 100006618,
		CONTENT = "파괴적인 마음",
	},	
	[100006619] = {	
		ID = 100006619,
		CONTENT = "마법의 마음",
	},	
	[100006620] = {	
		ID = 100006620,
		CONTENT = "사냥의 마음",
	},	
	[100006621] = {	
		ID = 100006621,
		CONTENT = "기도하는 마음",
	},	
	[100006622] = {	
		ID = 100006622,
		CONTENT = "엘리엇의 걱정",
	},	
	[100006623] = {	
		ID = 100006623,
		CONTENT = "카사리스의 각성",
	},	
	[100006624] = {	
		ID = 100006624,
		CONTENT = "카사리스의 도움 덕분에 엘리엇이 전염병에서 벗어날 수 있었어요. 그녀에게 보답하기 위해, 엘리엇에게 필요한 물건을 수집해 주세요.",
	},	
	[100006625] = {	
		ID = 100006625,
		CONTENT = "영기의 꽃 5송이 수집",
	},	
	[100006626] = {	
		ID = 100006626,
		CONTENT = "프론테라가 일시적으로 몬스터에게 점령당해 카사리스가 아주 조급해하는군요. 최선을 다해 그녀를 도와주세요.",
	},	
	[100006627] = {	
		ID = 100006627,
		CONTENT = "고블린(도끼) 2마리 처치",
	},	
	[100006628] = {	
		ID = 100006628,
		CONTENT = "엘리엇, 볼 수 있어서 정말 다행이에요. 전염병에 희생된 줄 알았어요!",
	},	
	[100006629] = {	
		ID = 100006629,
		CONTENT = "전염병을 옮기는 몬스터에게 당했을 때, 한 줄기 빛이 저를 다시 깨웠어요. 알고보니 카사리스가 절 구한 거였죠.",
	},	
	[100006630] = {	
		ID = 100006630,
		CONTENT = "이렇게 위험한 상황에서도 당신을 구하러 갈 수 있다니…아무래도…",
	},	
	[100006631] = {	
		ID = 100006631,
		CONTENT = "아직도 그녀에게 어떻게 보답해야 할지 모르겠어요. 좋은 방법이 있을까요?",
	},	
	[100006632] = {	
		ID = 100006632,
		CONTENT = "이 일은 제가 도울 테니 지켜보세요.",
	},	
	[100006633] = {	
		ID = 100006633,
		CONTENT = "[npc=0]님, 한가해 보이시네요?",
	},	
	[100006634] = {	
		ID = 100006634,
		CONTENT = "……(언제 빈둥거렸다고 그래요?)",
	},	
	[100006635] = {	
		ID = 100006635,
		CONTENT = "당신이 아는 대로 프론테라는 지금 생사존망의 기로에 서 있어요. 전염병이 만연하고 몬스터들이 침입해서 반드시 놈들을 없애야 해요.",
	},	
	[100006636] = {	
		ID = 100006636,
		CONTENT = "남을 돕는 것이 자신을 돕는 거예요.(책임감이 강하네. 좀 도와주자.)",
	},	
	[100006637] = {	
		ID = 100006637,
		CONTENT = "전투기술",
	},	
	[100006638] = {	
		ID = 100006638,
		CONTENT = "엘리엇의 제안",
	},	
	[100006639] = {	
		ID = 100006639,
		CONTENT = "대마도사에게 자신의 실력 증명",
	},	
	[100006640] = {	
		ID = 100006640,
		CONTENT = "엘리엇의 제안에 따라 자신의 힘을 올리세요.",
	},	
	[100006641] = {	
		ID = 100006641,
		CONTENT = "용사님, 위기예요! 짧게 말할게요…(1만자 생략, 어차피 다 안 읽을 테니까요. 어디로 가서 몇 마리 처치하는 지만 알려주면 끝) 어쨌든 오크 로드를 반드시 처치하세요",
	},	
	[100006642] = {	
		ID = 100006642,
		CONTENT = "비아냥댈 수가 없군.",
	},	
	[100006643] = {	
		ID = 100006643,
		CONTENT = "4-1-10 클리어, 오크 로드 처치!",
	},	
	[100006644] = {	
		ID = 100006644,
		CONTENT = "스킬 레벨업 10회",
	},	
	[100006645] = {	
		ID = 100006645,
		CONTENT = "지난번 일은 감사했어요. 하지만 기술이 잘 늘지 않는 것 같은데, 주의하세요.",
	},	
	[100006646] = {	
		ID = 100006646,
		CONTENT = "알겠어요. 정말 다음 스킬로 레벨업해야겠네요.",
	},	
	[100006647] = {	
		ID = 100006647,
		CONTENT = "포링 애호가",
	},	
	[100006648] = {	
		ID = 100006648,
		CONTENT = "엘리엇의 제안2",
	},	
	[100006649] = {	
		ID = 100006649,
		CONTENT = "루크가 엔젤링에게 그렇게 큰 관심을 가질 줄은 몰랐어요. 계속 이랬다간 큰일이에요. 엔젤링을 토벌하러 가는 수밖에 없겠네요.",
	},	
	[100006650] = {	
		ID = 100006650,
		CONTENT = "5-1-10 5성 클리어",
	},	
	[100006651] = {	
		ID = 100006651,
		CONTENT = "엔젤링은 정말 귀여워… 엔젤링은 정말 귀여워...",
	},	
	[100006652] = {	
		ID = 100006652,
		CONTENT = "엔젤링의 독에 당한 것 같아요. 어떤 조치를 취해야 해요!",
	},	
	[100006653] = {	
		ID = 100006653,
		CONTENT = "오셨군요! 루크가 엔젤링의 독에 당해 지금 상황이 아주 위태로워요. 당신은 스킬을 잘 연마했지만, 동료는 아직 부족하군요.",
	},	
	[100006654] = {	
		ID = 100006654,
		CONTENT = "네, 그 말이 맞아요. 가서 녀석의 실력을 향상시켜야겠어요.",
	},	
	[100006655] = {	
		ID = 100006655,
		CONTENT = "펫 등급을 2회 올리세요!",
	},	
	[100006656] = {	
		ID = 100006656,
		CONTENT = "월야화의 부드러운 털",
	},	
	[100006657] = {	
		ID = 100006657,
		CONTENT = "엘리엇의 분노",
	},	
	[100006658] = {	
		ID = 100006658,
		CONTENT = "[npc=0]님, 엘리엇에게 벌써 얘기 들었어요. 정말 열정적인 분이시네요. 제게 월야화의 모발을 좀 수집해 주시겠어요? 인형을 만들까해요.",
	},	
	[100006659] = {	
		ID = 100006659,
		CONTENT = "이 일은 제가 도울 테니 지켜보세요.",
	},	
	[100006660] = {	
		ID = 100006660,
		CONTENT = "[npc=0]님, 오랜만이에요! 작은 부탁이 있는데, 저 대신 에드가를 좀 혼내 주세요. 그 녀석은 너무 제멋대로거든요!",
	},	
	[100006661] = {	
		ID = 100006661,
		CONTENT = "맞아요. 그자는 자신이 최고라고 여기고 있어요. 정말 두고볼 수가 없어요!",
	},	
	[100006662] = {	
		ID = 100006662,
		CONTENT = "월야화의 모발을 약간 수집해 주세요!",
	},	
	[100006663] = {	
		ID = 100006663,
		CONTENT = "엘리엇이 에드가에게 비웃음을 당하다니! 절대 참을 수 없어요! 에드가를 처절하게 손봐줄 거예요!",
	},	
	[100006664] = {	
		ID = 100006664,
		CONTENT = "5-2-10 5성 클리어",
	},	
	[100006665] = {	
		ID = 100006665,
		CONTENT = "관문 모험",
	},	
	[100006666] = {	
		ID = 100006666,
		CONTENT = "유적지 모험",
	},	
	[100006667] = {	
		ID = 100006667,
		CONTENT = "엔들리스 타워",
	},	
	[100006668] = {	
		ID = 100006668,
		CONTENT = "MVP 도전",
	},	
	[100006669] = {	
		ID = 100006669,
		CONTENT = "아레나 도전",
	},	
	[100006670] = {	
		ID = 100006670,
		CONTENT = "월드채널 발언",
	},	
	[100006671] = {	
		ID = 100006671,
		CONTENT = "프론테라 수호전",
	},	
	[100006672] = {	
		ID = 100006672,
		CONTENT = "임의의 모험 5회 완료",
	},	
	[100006673] = {	
		ID = 100006673,
		CONTENT = "임의의 유적지 1회 도전 완료",
	},	
	[100006674] = {	
		ID = 100006674,
		CONTENT = "엔들리스 타워 도전 1회 완료",
	},	
	[100006675] = {	
		ID = 100006675,
		CONTENT = "MVP 도전 1회 완료",
	},	
	[100006676] = {	
		ID = 100006676,
		CONTENT = "아레나 도전 1회 완료",
	},	
	[100006677] = {	
		ID = 100006677,
		CONTENT = "월드채널에서 1회 외치기",
	},	
	[100006678] = {	
		ID = 100006678,
		CONTENT = "파티전 1회 완료",
	},	
	[100006679] = {	
		ID = 100006679,
		CONTENT = "여러분은 더러운 것에 물들었어요. 용서하세요. 반드시 정화해야 해요!!",
	},	
	[100006680] = {	
		ID = 100006680,
		CONTENT = "말도 안 돼요! 방금 씻고 나왔다고요! 새 선생님…아, 아니, 남작 선생님! 어떻게 하죠?",
	},	
	[100006681] = {	
		ID = 100006681,
		CONTENT = "소용없어요. 엔젤링은 정신을 지배당하고 있어요. 먼저 놈을 없애죠!",
	},	
	[100006682] = {	
		ID = 100006682,
		CONTENT = "주의: 적이 HP를 회복하기 전에 필살기를 사용해야 해요!",
	},	
	[100006683] = {	
		ID = 100006683,
		CONTENT = "머리가 어지러워요. 방금 무슨 일이 벌어진 거죠?",
	},	
	[100006684] = {	
		ID = 100006684,
		CONTENT = "사악한 세력에게 조종당했었지만 이제는 안전해요!",
	},	
	[100006685] = {	
		ID = 100006685,
		CONTENT = "감히 날 조종하다니, 여러분과 함께 할게요! 저들을 정화하겠어요!",
	},	
	[100006686] = {	
		ID = 100006686,
		CONTENT = "너무 잘됐어요! 당신과 남작 선생님이 도와주신다면 더 강해질 거예요!",
	},	
	[100006687] = {	
		ID = 100006687,
		CONTENT = "하지만, 가서 보양을 좀 해야겠어요. 탄성이 떨어진 것 같아요!",
	},	
	[100006688] = {	
		ID = 100006688,
		CONTENT = "내일 [c=#ff5a00][이벤트][c=#] 내 [c=#ff5a00][노비스 지원!][c=#]에서 저와 합류해요!",
	},	
	[100006689] = {	
		ID = 100006689,
		CONTENT = "통행 금지!",
	},	
	[100006690] = {	
		ID = 100006690,
		CONTENT = "날 진지하게 만들지 마!",
	},	
	[100006691] = {	
		ID = 100006691,
		CONTENT = "감히 우리 프론테라 도끼파를 건드리다니. 쳐라!",
	},	
	[100006692] = {	
		ID = 100006692,
		CONTENT = "포링탕이 엎어졌으니 배상해!",
	},	
	[100006693] = {	
		ID = 100006693,
		CONTENT = "곰의 힘!",
	},	
	[100006694] = {	
		ID = 100006694,
		CONTENT = "탄성에 관해서라면, 나를 당해낼 수 없어요!",
	},	
	[100006695] = {	
		ID = 100006695,
		CONTENT = "이곳은 통과할 수 없어!",
	},	
	[100006696] = {	
		ID = 100006696,
		CONTENT = "소란피우지 마, 꼬맹이~막대사탕 줄게~",
	},	
	[100006697] = {	
		ID = 100006697,
		CONTENT = "감히 날 쉽게보다니! 바다표범 권법의 무서움을 보여주마!",
	},	
	[100006698] = {	
		ID = 100006698,
		CONTENT = "미안해요…사악한 힘에 미혹됐어요…친구들을 구해주세요…포링이…아트로스에게 납치당했어요!",
	},	
	[100006699] = {	
		ID = 100006699,
		CONTENT = "불쌍한 꼬맹이, 우리가 가서 포링을 구해줘요!",
	},	
	[100006700] = {	
		ID = 100006700,
		CONTENT = "살려주세요! 익어버릴 것만 같아요!",
	},	
	[100006701] = {	
		ID = 100006701,
		CONTENT = "아무리 외쳐도 아무도 구하러 오지 않을 것이다. 하하하!",
	},	
	[100006702] = {	
		ID = 100006702,
		CONTENT = "입 다물어! 이렇게 귀여운 포링를 당신도 먹으려고?! 짐승!",
	},	
	[100006703] = {	
		ID = 100006703,
		CONTENT = "너희는 그저 프론테라 사천왕 중 가장 약한 나를 쓰러뜨렸을 뿐이다. 소용 없어!",
	},	
	[100006704] = {	
		ID = 100006704,
		CONTENT = "고맙습니다! 보물상자 안에 갇혔어요. 꺼내주세요!",
	},	
	[100006705] = {	
		ID = 100006705,
		CONTENT = "여길 침입하지 못하게 해라! 여왕님을 보호해야한다!",
	},	
	[100006706] = {	
		ID = 100006706,
		CONTENT = "또 만났구나. 도와주는 자들이 많아진 것 같지만, 아무 상관 없어!",
	},	
	[100006707] = {	
		ID = 100006707,
		CONTENT = "이 하등한 놈들아! 여긴 통과할 수 없다!",
	},	
	[100006708] = {	
		ID = 100006708,
		CONTENT = "이곳에서 도망갈 생각은 꿈도 꾸지마라! 오크족의 로드로서 너를 해치워주마!",
	},	
	[100006709] = {	
		ID = 100006709,
		CONTENT = "쓸모없는 짓은 이제 그만하세요!",
	},	
	[100006710] = {	
		ID = 100006710,
		CONTENT = "아, 너희들 꽤 강하구나~ 하지만 불행히도 날 만나게 되었네!",
	},	
	[100006711] = {	
		ID = 100006711,
		CONTENT = "이곳에 온 건 너희의 가장 큰 실수이자 마지막 실수가 될 것이다!",
	},	
	[100006712] = {	
		ID = 100006712,
		CONTENT = "쓸모없는 것들! 결국 내가 나서야겠군!",
	},	
	[100006713] = {	
		ID = 100006713,
		CONTENT = "나와 같이 만들어주마!",
	},	
	[100006714] = {	
		ID = 100006714,
		CONTENT = "여러분을 위해 준비한이  살육 파티가 마음에 들길 바랍니다!",
	},	
	[100006715] = {	
		ID = 100006715,
		CONTENT = "리켄베르를 위해! 너희가 피를 흘릴 때다!",
	},	
	[100006716] = {	
		ID = 100006716,
		CONTENT = "모두 예상하고 있었지. 이번에 네 시체를 가지고 조직으로 돌아야겠구나!",
	},	
	[100006717] = {	
		ID = 100006717,
		CONTENT = "이 침입자들아, 이곳을 너희의 생체 실험 연구소로 만들 생각은 하지도 마!",
	},	
	[100006718] = {	
		ID = 100006718,
		CONTENT = "은혜를 원수로 갚다니, 오늘 죽은 내 누나를 위해 복수하겠다.",
	},	
	[100006719] = {	
		ID = 100006719,
		CONTENT = "(이성을 잃고)%&￥%&￥&&￥&",
	},	
	[100006720] = {	
		ID = 100006720,
		CONTENT = "우리 영토를 침입한 대가를 치르게 해주마!",
	},	
	[100006721] = {	
		ID = 100006721,
		CONTENT = "분노한 파도가 곧 너희를 삼켜버릴 것이다!",
	},	
	[100006722] = {	
		ID = 100006722,
		CONTENT = "이 녀석, 실력이 상당하군. 한번 겨뤄보자!",
	},	
	[100006723] = {	
		ID = 100006723,
		CONTENT = "허선, 어디에 있어요? 당신들이 그분을 납치한 건가요?",
	},	
	[100006724] = {	
		ID = 100006724,
		CONTENT = "주인님의 목표를 반드시 완료해야 해! 너희를 연구소로 잡아가겠다!",
	},	
	[100006725] = {	
		ID = 100006725,
		CONTENT = "내가 죽은 이후로 너희처럼 강력한 상대를 만나본 적이 없었어!",
	},	
	[100006726] = {	
		ID = 100006726,
		CONTENT = "(시끄러운 소리가 나고 기계가 돌아가기 시작했어요!)",
	},	
	[100006727] = {	
		ID = 100006727,
		CONTENT = "나의 누이들이 전부 네놈들에게…흑흑, 죽여버릴 테다!",
	},	
	[100006728] = {	
		ID = 100006728,
		CONTENT = "맛있어 보이는 구나!",
	},	
	[100006729] = {	
		ID = 100006729,
		CONTENT = "나를 만나다니, 너희는 운이 나쁘군.",
	},	
	[100006730] = {	
		ID = 100006730,
		CONTENT = "너희와 또 만났구나. 이번에는 실패하지 않아!",
	},	
	[100006731] = {	
		ID = 100006731,
		CONTENT = "나 킬하이르가 이렇게 흉칙스런 몸에 들어가다니, 아…",
	},	
	[100006732] = {	
		ID = 100006732,
		CONTENT = "나야말로 가장 강력한 실험물이라는 걸 증명하겠어!",
	},	
	[100006733] = {	
		ID = 100006733,
		CONTENT = "메뚜기들아! 내 명령을 따르라!",
	},	
	[100006734] = {	
		ID = 100006734,
		CONTENT = "하하하! 너희는 덫에 걸렸어. 내가 너희를 처리해 주마.",
	},	
	[100006735] = {	
		ID = 100006735,
		CONTENT = "위쳇 공유",
	},	
	[100006736] = {	
		ID = 100006736,
		CONTENT = "위쳇 모멘트에 1회 공유",
	},	
	[100006737] = {	
		ID = 100006737,
		CONTENT = "크리스마스 포링",
	},	
	[100006738] = {	
		ID = 100006738,
		CONTENT = "사악한 산타클로스",
	},	
	[100006739] = {	
		ID = 100006739,
		CONTENT = "초급 조각상자 ",
	},	
	[100006740] = {	
		ID = 100006740,
		CONTENT = "고급 특성 펫 조각상자",
	},	
	[100006741] = {	
		ID = 100006741,
		CONTENT = "승급 조각상자 ",
	},	
	[100006742] = {	
		ID = 100006742,
		CONTENT = "오픈하면 승급 조각 1개 랜덤 획득",
	},	
	[100006743] = {	
		ID = 100006743,
		CONTENT = "오픈하면 특성 레벨이 14 또는 15인 펫 조각 1개 랜덤 획득",
	},	
	[100006744] = {	
		ID = 100006744,
		CONTENT = "오픈하면 승급재료 1개 랜덤 획득(레벨이 높을수록 고레벨 승급재료 획득)",
	},	
	[100006745] = {	
		ID = 100006745,
		CONTENT = "매의 눈",
	},	
	[100006746] = {	
		ID = 100006746,
		CONTENT = "전투 중 아군 중 HP가 50%보다 낮은 유닛이 생길 때마다 자신의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 해당 효과는 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},	
	[100006747] = {	
		ID = 100006747,
		CONTENT = "오딘 소환에서 뽑기로 획득 가능",
	},	
	[100006748] = {	
		ID = 100006748,
		CONTENT = "10다이아",
	},	
	[100006749] = {	
		ID = 100006749,
		CONTENT = "바로 저자예요! [npc=0]을(를) 내놓는다면 리켄베르 그룹이 섭섭치 않게 해드리죠……",
	},	
	[100006750] = {	
		ID = 100006750,
		CONTENT = "리켄베르? 당신들이 어떤 사람들인지 알아요. 하하……꿈 깨세요!",
	},	
	[100006751] = {	
		ID = 100006751,
		CONTENT = "또 어떤 멍청이가 진영을 잘못 찾았군! 두고보자……",
	},	
	[100006752] = {	
		ID = 100006752,
		CONTENT = 0,
	},	
	[100006753] = {	
		ID = 100006753,
		CONTENT = "물리 및 마법 데미지면역률 {{ff5a00}}{1}{{ffffff}}% 증가, 효과 지속 5초.",
	},	
	[100006754] = {	
		ID = 100006754,
		CONTENT = "하하~어서 이리 와~너희는 내가 가장 좋아하는~쩝~",
	},	
	[100006755] = {	
		ID = 100006755,
		CONTENT = "이역의 땅에서 생활하는 거대한 곤충으로, 독풍을 내보내 전체 유닛을 공격하는데 정통합니다. 필살기로 벌떼를 소환해 단일 적에게 대량의 데미지를 줍니다.",
	},	
	[100006756] = {	
		ID = 100006756,
		CONTENT = "쉽게 보지 마! 나는 전설의 타락한 뿌리라고!",
	},	
	[100006757] = {	
		ID = 100006757,
		CONTENT = "고대의 사악한 제사로 소환한 이계 생물로, 제어효과가 있는 각종 마법을 시전해 도전자를 공격할 수 있으니 주의하세요.",
	},	
	[100006758] = {	
		ID = 100006758,
		CONTENT = "명중 {{ff5a00}}{1}{{ffffff}}% 감소, 효과 지속 10초.",
	},	
	[100006759] = {	
		ID = 100006759,
		CONTENT = "신비한 소환에서 획득 가능",
	},	
	[100006760] = {	
		ID = 100006760,
		CONTENT = "어두운 그림자의 방문",
	},	
	[100006761] = {	
		ID = 100006761,
		CONTENT = "고대 수호",
	},	
	[100006762] = {	
		ID = 100006762,
		CONTENT = "원소의 마음",
	},	
	[100006763] = {	
		ID = 100006763,
		CONTENT = "그림자의 왕",
	},	
	[100006764] = {	
		ID = 100006764,
		CONTENT = "흑마술",
	},	
	[100006765] = {	
		ID = 100006765,
		CONTENT = "과거의 지배자",
	},	
	[100006766] = {	
		ID = 100006766,
		CONTENT = "과거의 검사",
	},	
	[100006767] = {	
		ID = 100006767,
		CONTENT = "사악한 힘",
	},	
	[100006768] = {	
		ID = 100006768,
		CONTENT = "할로윈 데이가 곧 다가옵니다.",
	},	
	[100006769] = {	
		ID = 100006769,
		CONTENT = "강대강 연합",
	},	
	[100006770] = {	
		ID = 100006770,
		CONTENT = "이형물",
	},	
	[100006771] = {	
		ID = 100006771,
		CONTENT = "기적의 창조물",
	},	
	[100006772] = {	
		ID = 100006772,
		CONTENT = "창과 방패",
	},	
	[100006773] = {	
		ID = 100006773,
		CONTENT = "반짝거리는 다이아다! 한번 소란을 피워 보자!",
	},	
	[100006774] = {	
		ID = 100006774,
		CONTENT = "랜덤 단일 적에게 침묵 저주를 시전해 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고, 5초 동안 침묵상태에 빠뜨립니다. 또한 끊임없이 마력을 상실하게 만들어 매회 20마력을 상실합니다. 10초 지속.",
	},	
	[100006775] = {	
		ID = 100006775,
		CONTENT = "5성 오픈: 소울 드레인로 데미지를 주는 동시에 자신의 에너지 200포인트 회복",
	},	
	[100006776] = {	
		ID = 100006776,
		CONTENT = "7성 오픈: 라이트닝 볼트는 모든 동결된 타겟에게 데미지를 주는 동시에 마법방어가 20% 감소합니다. 효과 지속 5초.",
	},	
	[100006777] = {	
		ID = 100006777,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 마법 공격 버프 효과 10%까지 증가",
	},	
	[100006778] = {	
		ID = 100006778,
		CONTENT = "3성 오픈: HP 회복 효과 8%까지 증가",
	},	
	[100006779] = {	
		ID = 100006779,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 에너지 흡수율 150까지 증가",
	},	
	[100006780] = {	
		ID = 100006780,
		CONTENT = "3성 오픈: 지속시간 동안 받는 물리 데미지 30% 감소",
	},	
	[100006781] = {	
		ID = 100006781,
		CONTENT = "생명 회복효과 25%까지 증가",
	},	
	[100006782] = {	
		ID = 100006782,
		CONTENT = "7성 오픈: 스킬 기본 데미지 백분율 20% 증가, 회피 효과 60%까지 증가",
	},	
	[100006783] = {	
		ID = 100006783,
		CONTENT = "환영기습을 사용하고, 자신의 물리 공격이 20% 증가합니다.",
	},	
	[100006784] = {	
		ID = 100006784,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 에너지 상실 효과 250까지 증가",
	},	
	[100006785] = {	
		ID = 100006785,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 공격 버프 효과 10%까지 증가",
	},	
	[100006786] = {	
		ID = 100006786,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006787] = {	
		ID = 100006787,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, HP 회복 효과 12%까지 증가",
	},	
	[100006788] = {	
		ID = 100006788,
		CONTENT = "6성 오픈: 아군 전체 유닛의 물리 및 마법방어 30% 증가, 효과 지속 10초",
	},	
	[100006789] = {	
		ID = 100006789,
		CONTENT = "3성 오픈: 자신이 받는 물리 데미지 40% 감소, 동료가 받는 물리 데미지 15% 감소",
	},	
	[100006790] = {	
		ID = 100006790,
		CONTENT = "3성 오픈: 물리방어 버프 효과 30%까지 증가",
	},	
	[100006791] = {	
		ID = 100006791,
		CONTENT = "3성 오픈: 기절 확률 75%까지 증가",
	},	
	[100006792] = {	
		ID = 100006792,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 지속시간 동안 받는 데미지 30% 감소",
	},	
	[100006793] = {	
		ID = 100006793,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 시전 후 자신의 물리 치명타율 15% 증가, 효과 지속 5초",
	},	
	[100006794] = {	
		ID = 100006794,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, HP 회복 효과 20%까지 증가, 받는 데미지 20% 감소",
	},	
	[100006795] = {	
		ID = 100006795,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 치명타 버프 효과 20%까지 증가",
	},	
	[100006796] = {	
		ID = 100006796,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 추가 데미지 40%까지 증가",
	},	
	[100006797] = {	
		ID = 100006797,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 추가 데미지 40%까지 증가",
	},	
	[100006798] = {	
		ID = 100006798,
		CONTENT = "물리방어 감소 효과 40%까지 증가",
	},	
	[100006799] = {	
		ID = 100006799,
		CONTENT = "3성 오픈: 25% 확률로 타겟 유닛 3초 동안 기절",
	},	
	[100006800] = {	
		ID = 100006800,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, HP 회복 효과 12.5%까지 증가",
	},	
	[100006801] = {	
		ID = 100006801,
		CONTENT = "3성 오픈: 방어 흡수 효과 40%까지 증가",
	},	
	[100006802] = {	
		ID = 100006802,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 공격속도 버프 효과 25%까지 증가",
	},	
	[100006803] = {	
		ID = 100006803,
		CONTENT = "데미지를 입은 유닛의 물리방어가 40% 감소합니다. 효과 지속 5초.",
	},	
	[100006804] = {	
		ID = 100006804,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 동결 확률 75%까지 증가",
	},	
	[100006805] = {	
		ID = 100006805,
		CONTENT = "데미지를 입은 유닛의 마법방어를 40% 감소합니다. 효과 지속 5초.",
	},	
	[100006806] = {	
		ID = 100006806,
		CONTENT = "3성 오픈: 지속시간 동안 받는 마법 데미지 30% 감소",
	},	
	[100006807] = {	
		ID = 100006807,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006808] = {	
		ID = 100006808,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006809] = {	
		ID = 100006809,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006810] = {	
		ID = 100006810,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 침묵 시간 6초까지 연장",
	},	
	[100006811] = {	
		ID = 100006811,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006812] = {	
		ID = 100006812,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가.",
	},	
	[100006813] = {	
		ID = 100006813,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 매회 출혈 데미지 마법 공격 5%까지 증가",
	},	
	[100006814] = {	
		ID = 100006814,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006815] = {	
		ID = 100006815,
		CONTENT = "3성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006816] = {	
		ID = 100006816,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 치료 효과 40% 감소",
	},	
	[100006817] = {	
		ID = 100006817,
		CONTENT = "불의 사냥을 사용하는 동시에 자신의 마법 관통 10%와 마법 치명타가 20% 증가합니다. 효과 지속 5초.",
	},	
	[100006818] = {	
		ID = 100006818,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 에너지 상실 효과 200까지 증가",
	},	
	[100006819] = {	
		ID = 100006819,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 석화 확률 75%까지 증가",
	},	
	[100006820] = {	
		ID = 100006820,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 자신의 마법 치명타와 치명타 데미지 버프 효과 20%까지 증가",
	},	
	[100006821] = {	
		ID = 100006821,
		CONTENT = "매회 에너지 상실 효과가 40까지 증가합니다.",
	},	
	[100006822] = {	
		ID = 100006822,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 명중 감소 효과 75%까지 증가",
	},	
	[100006823] = {	
		ID = 100006823,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 데미지를 HP로 전환하는 비율 40%까지 증가",
	},	
	[100006824] = {	
		ID = 100006824,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 시전 후 자신의 물리 공격 15% 증가, 효과 지속 5초",
	},	
	[100006825] = {	
		ID = 100006825,
		CONTENT = "데미지를 입은 유닛이 동결상태가 되고, 스킬 기본데미지 백분율이 20% 증가합니다.",
	},	
	[100006826] = {	
		ID = 100006826,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 시전 후 자신의 마법 공격 15% 증가, 효과 지속 5초",
	},	
	[100006827] = {	
		ID = 100006827,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, HP 회복 효과 12.5%까지 증가",
	},	
	[100006828] = {	
		ID = 100006828,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 데미지를 입은 유닛의 에너지 150 상실",
	},	
	[100006829] = {	
		ID = 100006829,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 20% 증가, 타겟의 물리 및 마법 공격 15% 감소",
	},	
	[100006830] = {	
		ID = 100006830,
		CONTENT = "3성 오픈: 매회 총 HP의 1.5%의 HP 회복, 지속 5회",
	},	
	[100006831] = {	
		ID = 100006831,
		CONTENT = "3성 오픈: 스킬 회복량 20% 증가",
	},	
	[100006832] = {	
		ID = 100006832,
		CONTENT = "6성 오픈: 도발을 사용하는 동시에 적 전체 5초 동안 침묵",
	},	
	[100006833] = {	
		ID = 100006833,
		CONTENT = "5성 오픈: 보호방패 기본 HP 비율 5% 증가, 자동 방어를 사용하는 동시에 자신의 HP 지속 회복. 매회 총 HP의 3%의 HP 회복, 5회 지속",
	},	
	[100006834] = {	
		ID = 100006834,
		CONTENT = "6성 오픈: 시전하는 동시에 아군 전체의 공격속도와 치명타 데미지 20% 증가",
	},	
	[100006835] = {	
		ID = 100006835,
		CONTENT = "3성 오픈: 보호방패의 기본 HP 비율 5% 증가, HP 회복 효과 15%까지 증가",
	},	
	[100006836] = {	
		ID = 100006836,
		CONTENT = "6성 오픈: 더블 어택을 사용해 자신의 공격속도 20%와 물리 치명타율 30% 추가 상승, 효과 지속 5초",
	},	
	[100006837] = {	
		ID = 100006837,
		CONTENT = "5성 오픈: 물리 및 마법 공격 감소 효과 30%까지 증가, 데미지를 입은 유닛 5초 동안 침묵",
	},	
	[100006838] = {	
		ID = 100006838,
		CONTENT = "3성 오픈: 아군 전체의 공격속도 10% 추가 증가",
	},	
	[100006839] = {	
		ID = 100006839,
		CONTENT = "3성 오픈: 아군 전체 유닛의 에너지 100 추가 회복",
	},	
	[100006840] = {	
		ID = 100006840,
		CONTENT = "5성 오픈: 연속 화살로 발사하는 화살 수 7개까지 증가",
	},	
	[100006841] = {	
		ID = 100006841,
		CONTENT = "5성 오픈: 크로스 임팩트 데미지를 입은 유닛이 다음 5초 동안 받는 물리 데미지 15% 증가",
	},	
	[100006842] = {	
		ID = 100006842,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 20% 증가, 데미지를 주는 동시에 60% 확률로 타겟을 3초 동안 동결",
	},	
	[100006843] = {	
		ID = 100006843,
		CONTENT = "7성 오픈: 스킬 기본 데미지 백분율 20% 증가, 애로우 샤워 데미지를 입은 유닛의 물리방어 50% 감소",
	},	
	[100006844] = {	
		ID = 100006844,
		CONTENT = "7성 오픈: 스킬 기본 데미지 백분율 20% 증가, 광적 타격 데미지를 입은 유닛 3초 동안 기절",
	},	
	[100006845] = {	
		ID = 100006845,
		CONTENT = "7성 오픈: 스킬 기본 치유 백분율 20% 증가, 생츄어리 범위 내 적의 유닛에게 마법 공격 120%의 마법 데미지",
	},	
	[100006846] = {	
		ID = 100006846,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 아군 전체 유닛의 최대 HP 15%의 HP 회복",
	},	
	[100006847] = {	
		ID = 100006847,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 적 전체의 HP 회복 효과 25% 감소",
	},	
	[100006848] = {	
		ID = 100006848,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 아군 전체에게 자동 방어 효과 추가, 캐릭터의 최대 HP 10%에 해당하는 모든 유형의 데미지 흡수 가능",
	},	
	[100006849] = {	
		ID = 100006849,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 물리 공격과 공격속도 버프 효과 40%까지 증가",
	},	
	[100006850] = {	
		ID = 100006850,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 시전과 동시에 아군 전체의 마법 공격 25% 증가, 효과 지속 5초",
	},	
	[100006851] = {	
		ID = 100006851,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 시전과 동시에 아군 전체의 물리 치명타율과 치명타 데미지 25% 증가, 효과 지속 5초",
	},	
	[100006852] = {	
		ID = 100006852,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 마법 공격과 치명타율 버프 효과 40%까지 증가",
	},	
	[100006853] = {	
		ID = 100006853,
		CONTENT = "4성 오픈: 자신이 받는 데미지 40% 감소, 타겟이 받는 데미지 40% 증가",
	},	
	[100006854] = {	
		ID = 100006854,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 시전 후 자신의 물리 공격과 치명타율 15% 증가, 효과 지속 5초",
	},	
	[100006855] = {	
		ID = 100006855,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 비율 10% 증가",
	},	
	[100006856] = {	
		ID = 100006856,
		CONTENT = "4성 오픈: HP 회복 효과 20%까지 증가",
	},	
	[100006857] = {	
		ID = 100006857,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 마법 공격 버프 효과 15%까지 증가",
	},	
	[100006858] = {	
		ID = 100006858,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 시전 후 아군 전체의 물리 공격 25% 증가, 효과 지속 5초",
	},	
	[100006859] = {	
		ID = 100006859,
		CONTENT = "4성 오픈: 기절 시간 4초까지 연장",
	},	
	[100006860] = {	
		ID = 100006860,
		CONTENT = "4성 오픈: 일반공격 데미지 백분율 70%에서 80%까지 증가",
	},	
	[100006861] = {	
		ID = 100006861,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 추가 데미지 30%까지 증가",
	},	
	[100006862] = {	
		ID = 100006862,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 추가 데미지 45%까지 증가",
	},	
	[100006863] = {	
		ID = 100006863,
		CONTENT = "4성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006864] = {	
		ID = 100006864,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 보호방패 기본 마법 공격 비율 20% 증가",
	},	
	[100006865] = {	
		ID = 100006865,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 적이 상실하는 에너지와 아군의 에너지 회복량 200까지 증가",
	},	
	[100006866] = {	
		ID = 100006866,
		CONTENT = "4성 오픈: HP 회복 효과 15%까지 증가",
	},	
	[100006867] = {	
		ID = 100006867,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 치료 효과 45% 감소.",
	},	
	[100006868] = {	
		ID = 100006868,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 기절 시간 4초까지 연장",
	},	
	[100006869] = {	
		ID = 100006869,
		CONTENT = "4성 오픈: 스킬 기본 데미지 백분율 30% 증가",
	},	
	[100006870] = {	
		ID = 100006870,
		CONTENT = "데미지를 입은 유닛이 마력을 300포인트 상실합니다.",
	},	
	[100006871] = {	
		ID = 100006871,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 명중 감소 효과 75%까지 증가",
	},	
	[100006872] = {	
		ID = 100006872,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 추가 데미지 40%까지 증가",
	},	
	[100006873] = {	
		ID = 100006873,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 마법 공격 버프 효과 15%까지 증가",
	},	
	[100006874] = {	
		ID = 100006874,
		CONTENT = "크로스 임팩트를 사용하는 동시에 아군 전체 유닛의 물리 공격 25%와 물리 관통이 20% 증가합니다. 효과 지속 5초.",
	},	
	[100006875] = {	
		ID = 100006875,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 에너지 상실 효과 275까지 증가",
	},	
	[100006876] = {	
		ID = 100006876,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 치명타 버프 효과 25%까지 증가",
	},	
	[100006877] = {	
		ID = 100006877,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 치명타 저항 효과 30%까지 증가",
	},	
	[100006878] = {	
		ID = 100006878,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 아군 전체의 물리 치명타율 20% 증가",
	},	
	[100006879] = {	
		ID = 100006879,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 데미지 전환 비율 40%까지 증가",
	},	
	[100006880] = {	
		ID = 100006880,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 석화 확률 75%까지 증가",
	},	
	[100006881] = {	
		ID = 100006881,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 보호방패 기본 HP 비율 10% 증가",
	},	
	[100006882] = {	
		ID = 100006882,
		CONTENT = "4성 오픈: 스킬 기본 데미지 백분율 20% 증가",
	},	
	[100006883] = {	
		ID = 100006883,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 비율 15% 증가",
	},	
	[100006884] = {	
		ID = 100006884,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 물리 및 마법 공격 27.5% 감소",
	},	
	[100006885] = {	
		ID = 100006885,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, HP 회복 효과 20%까지 추가 증가",
	},	
	[100006886] = {	
		ID = 100006886,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 비율 10% 증가",
	},	
	[100006887] = {	
		ID = 100006887,
		CONTENT = "4성 오픈: 타겟은 받는 데미지량 15%까지 증가, 자신의 데미지 감소량 15%까지 증가",
	},	
	[100006888] = {	
		ID = 100006888,
		CONTENT = "데미지를 입은 유닛의 물리방어가 50% 감소합니다. 효과 지속 5초.",
	},	
	[100006889] = {	
		ID = 100006889,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 공격과 공격속도 버프 효과 30%까지 증가",
	},	
	[100006890] = {	
		ID = 100006890,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 공격속도 감소 효과 65%까지 증가",
	},	
	[100006891] = {	
		ID = 100006891,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 추가 데미지 30%까지 증가",
	},	
	[100006892] = {	
		ID = 100006892,
		CONTENT = "공격속도 상승 효과 50%까지 증가",
	},	
	[100006893] = {	
		ID = 100006893,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 공격 감소 효과 15%까지 증가",
	},	
	[100006894] = {	
		ID = 100006894,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 침묵 시간 6초까지 연장, 매회 에너지 상실량 40까지 증가",
	},	
	[100006895] = {	
		ID = 100006895,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 적이 받는 치료 효과 65% 감소",
	},	
	[100006896] = {	
		ID = 100006896,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 공격속도 증가 효과 30%까지 증가",
	},	
	[100006897] = {	
		ID = 100006897,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 25% 증가, 적 전체의 에너지 150 상실",
	},	
	[100006898] = {	
		ID = 100006898,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 치유 효과를 얻은 유닛의 에너지 100 회복",
	},	
	[100006899] = {	
		ID = 100006899,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 아군 전체 유닛의 HP 20% 회복",
	},	
	[100006900] = {	
		ID = 100006900,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 아군 중 HP가 가장 낮은 유닛의 HP 5% 회복",
	},	
	[100006901] = {	
		ID = 100006901,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 에너지 상실 효과 275까지 증가",
	},	
	[100006902] = {	
		ID = 100006902,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 보호방패의 기본 마법 공격 비율 30% 증가",
	},	
	[100006903] = {	
		ID = 100006903,
		CONTENT = "물리 데미지면역1",
	},	
	[100006904] = {	
		ID = 100006904,
		CONTENT = "물리 데미지면역2",
	},	
	[100006905] = {	
		ID = 100006905,
		CONTENT = "물리 데미지면역3",
	},	
	[100006906] = {	
		ID = 100006906,
		CONTENT = "마법 데미지면역1",
	},	
	[100006907] = {	
		ID = 100006907,
		CONTENT = "마법 데미지면역2",
	},	
	[100006908] = {	
		ID = 100006908,
		CONTENT = "마법 데미지면역3",
	},	
	[100006909] = {	
		ID = 100006909,
		CONTENT = "물리 관통1",
	},	
	[100006910] = {	
		ID = 100006910,
		CONTENT = "물리 관통2",
	},	
	[100006911] = {	
		ID = 100006911,
		CONTENT = "물리 관통3",
	},	
	[100006912] = {	
		ID = 100006912,
		CONTENT = "마법 관통1",
	},	
	[100006913] = {	
		ID = 100006913,
		CONTENT = "마법 관통2",
	},	
	[100006914] = {	
		ID = 100006914,
		CONTENT = "마법 관통3",
	},	
	[100006915] = {	
		ID = 100006915,
		CONTENT = "자신의 물리 데미지면역 증가",
	},	
	[100006916] = {	
		ID = 100006916,
		CONTENT = "자신의 마법 데미지면역 증가",
	},	
	[100006917] = {	
		ID = 100006917,
		CONTENT = "자신의 물리 관통 증가",
	},	
	[100006918] = {	
		ID = 100006918,
		CONTENT = "자신의 마법 관통 증가",
	},	
	[100006919] = {	
		ID = 100006919,
		CONTENT = "물리 데미지면역 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006920] = {	
		ID = 100006920,
		CONTENT = "마법 데미지면역 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006921] = {	
		ID = 100006921,
		CONTENT = "물리 관통 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006922] = {	
		ID = 100006922,
		CONTENT = "마법 관통 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006923] = {	
		ID = 100006923,
		CONTENT = "치명타 데미지1",
	},	
	[100006924] = {	
		ID = 100006924,
		CONTENT = "치명타 데미지2",
	},	
	[100006925] = {	
		ID = 100006925,
		CONTENT = "치명타 데미지3",
	},	
	[100006926] = {	
		ID = 100006926,
		CONTENT = "자신의 치명타 데미지 증가",
	},	
	[100006927] = {	
		ID = 100006927,
		CONTENT = "치명타 데미지 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100006928] = {	
		ID = 100006928,
		CONTENT = "안녕하세요!",
	},	
	[100006929] = {	
		ID = 100006929,
		CONTENT = "잠시만 기다려 주세요.",
	},	
	[100006930] = {	
		ID = 100006930,
		CONTENT = "터치로 준비",
	},	
	[100006931] = {	
		ID = 100006931,
		CONTENT = "서두르세요.",
	},	
	[100006932] = {	
		ID = 100006932,
		CONTENT = "출발!",
	},	
	[100006933] = {	
		ID = 100006933,
		CONTENT = "[심연의 보스] 처치 보상",
	},	
	[100006934] = {	
		ID = 100006934,
		CONTENT = "모험가님, 미드가르드 대륙을 위협하는 {wbname}을(를) 처치해 다음 보상을 지급합니다. 즐거운 하루 보내세요!",
	},	
	[100006935] = {	
		ID = 100006935,
		CONTENT = "[심연의 습격] 관리원",
	},	
	[100006936] = {	
		ID = 100006936,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 보호방패 기본 HP 비율 20% 증가",
	},	
	[100006937] = {	
		ID = 100006937,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, HP 회복 효과 15%까지 증가",
	},	
	[100006938] = {	
		ID = 100006938,
		CONTENT = "5성 오픈: 지속시간 동안 받는 물리 데미지 45% 감소",
	},	
	[100006939] = {	
		ID = 100006939,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 비율 20% 증가",
	},	
	[100006940] = {	
		ID = 100006940,
		CONTENT = "5성 효과: 지속시간 동안 받는 마법 데미지가 45% 감소합니다.",
	},	
	[100006941] = {	
		ID = 100006941,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 비율 20% 증가",
	},	
	[100006942] = {	
		ID = 100006942,
		CONTENT = "5성 오픈: HP 회복 효과 10%까지 증가",
	},	
	[100006943] = {	
		ID = 100006943,
		CONTENT = "6성 오픈: HP 회복효과 20%까지 증가",
	},	
	[100006944] = {	
		ID = 100006944,
		CONTENT = "5성 오픈: 기절 확률 100%까지 증가",
	},	
	[100006945] = {	
		ID = 100006945,
		CONTENT = "6성 오픈: 기절 시간 5초까지 연장",
	},	
	[100006946] = {	
		ID = 100006946,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 물리 공격 버프 효과 15%까지 증가",
	},	
	[100006947] = {	
		ID = 100006947,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 아군 전체의 물리 치명타율 30% 증가",
	},	
	[100006948] = {	
		ID = 100006948,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 추가 데미지 40%까지 증가",
	},	
	[100006949] = {	
		ID = 100006949,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 시전 후 자신의 물리 치명타율 30% 증가, 효과 지속 5초",
	},	
	[100006950] = {	
		ID = 100006950,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 동결 확률 100%까지 증가",
	},	
	[100006951] = {	
		ID = 100006951,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 시전 후 자신의 물리 공격과 치명타율 30% 증가, 효과 지속 5초",
	},	
	[100006952] = {	
		ID = 100006952,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 에너지 상실 효과 350까지 증가",
	},	
	[100006953] = {	
		ID = 100006953,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 에너지 상실 효과 300까지 증가",
	},	
	[100006954] = {	
		ID = 100006954,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 공격속도 버프 효과 40%까지 증가",
	},	
	[100006955] = {	
		ID = 100006955,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 공격속도 버프 효과 30%까지 증가",
	},	
	[100006956] = {	
		ID = 100006956,
		CONTENT = "월정액",
	},	
	[100006957] = {	
		ID = 100006957,
		CONTENT = "연간회원",
	},	
	[100006958] = {	
		ID = 100006958,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 치료 효과 60% 감소",
	},	
	[100006959] = {	
		ID = 100006959,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 치료 효과 50% 감소",
	},	
	[100006960] = {	
		ID = 100006960,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 보호방패의 기본 마법 공격 비율 60% 증가",
	},	
	[100006961] = {	
		ID = 100006961,
		CONTENT = "신성한 천사를 소환해 아군을 축복하고, 아군 전체 유닛의 물리 및 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100006962] = {	
		ID = 100006962,
		CONTENT = "5성 오픈: 아군 전체 유닛의 에너지 200 추가 회복",
	},	
	[100006963] = {	
		ID = 100006963,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 에너지 상실 효과 350까지 증가",
	},	
	[100006964] = {	
		ID = 100006964,
		CONTENT = "쇠약 저주",
	},	
	[100006965] = {	
		ID = 100006965,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 에너지 상실 효과 300까지 증가",
	},	
	[100006966] = {	
		ID = 100006966,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 아군 중 HP가 가장 낮은 유닛의 HP 10% 회복",
	},	
	[100006967] = {	
		ID = 100006967,
		CONTENT = "5성 오픈: 매회 총 HP의 2%의 HP 회복, 5회 지속",
	},	
	[100006968] = {	
		ID = 100006968,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 명중 감소 효과 100%까지 증가",
	},	
	[100006969] = {	
		ID = 100006969,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 명중 감소 효과 100%까지 증가",
	},	
	[100006970] = {	
		ID = 100006970,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 물리 공격과 공격속도 버프 효과 40%까지 증가",
	},	
	[100006971] = {	
		ID = 100006971,
		CONTENT = "5성 오픈: 아군 전체의 공격속도 20% 추가 증가",
	},	
	[100006972] = {	
		ID = 100006972,
		CONTENT = "매일 체력 [c=#00FF00]2[c=#FFFFFF]회 구매 가능",
	},	
	[100006973] = {	
		ID = 100006973,
		CONTENT = "매일 [c=#00FF00]2[c=#FFFFFF]회 연금 가능",
	},	
	[100006974] = {	
		ID = 100006974,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 추가 데미지 40%까지 증가",
	},	
	[100006975] = {	
		ID = 100006975,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 물리 공격 버프 효과 30%까지 증가",
	},	
	[100006976] = {	
		ID = 100006976,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 마법 공격 버프 효과 15%까지 증가",
	},	
	[100006977] = {	
		ID = 100006977,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 마법 공격 버프 효과 20%까지 증가",
	},	
	[100006978] = {	
		ID = 100006978,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 데미지 전환 비율 60%까지 증가",
	},	
	[100006979] = {	
		ID = 100006979,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 데미지를 HP로 전환하는 비율 50%까지 증가",
	},	
	[100006980] = {	
		ID = 100006980,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 석화 확률 100%까지 증가",
	},	
	[100006981] = {	
		ID = 100006981,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 석화 확률 100%까지 증가",
	},	
	[100006982] = {	
		ID = 100006982,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 시전 후 자신의 물리 공격 30% 증가, 효과 지속 5초",
	},	
	[100006983] = {	
		ID = 100006983,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 물리 공격과 공격속도 버프 효과 50%까지 증가",
	},	
	[100006984] = {	
		ID = 100006984,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 데미지를 입은 유닛의 에너지 200 상실",
	},	
	[100006985] = {	
		ID = 100006985,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 적 전체의 에너지 300 상실",
	},	
	[100006986] = {	
		ID = 100006986,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 시전 후 자신의 마법 공격 30% 증가, 효과 지속 5초",
	},	
	[100006987] = {	
		ID = 100006987,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 마법 공격과 치명타율 버프 효과 50%까지 증가",
	},	
	[100006988] = {	
		ID = 100006988,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, HP 회복 효과 15%까지 증가",
	},	
	[100006989] = {	
		ID = 100006989,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 아군 전체 유닛의 HP 25% 회복",
	},	
	[100006990] = {	
		ID = 100006990,
		CONTENT = "해당 방은 유효하지 않습니다.",
	},	
	[100006991] = {	
		ID = 100006991,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 매회 출혈 데미지 마법 공격 7%까지 증가",
	},	
	[100006992] = {	
		ID = 100006992,
		CONTENT = "4성 오픈: 스킬 기본데미지 백분율 20% 증가, 매회 출혈 데미지 마법 공격 7%까지 증가",
	},	
	[100006993] = {	
		ID = 100006993,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 매회 출혈 데미지 마법 공격 9%까지 증가",
	},	
	[100006994] = {	
		ID = 100006994,
		CONTENT = "3성 오픈: 스킬 기본데미지 백분율 25% 증가, 동결 확률 75%까지 증가",
	},	
	[100006995] = {	
		ID = 100006995,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 동결 확률 100%까지 증가",
	},	
	[100006996] = {	
		ID = 100006996,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 적 전체의 HP 회복 효과 30% 감소",
	},	
	[100006997] = {	
		ID = 100006997,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100006998] = {	
		ID = 100006998,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100006999] = {	
		ID = 100006999,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n일반 스킬 효과 상승",
	},	
	[100007000] = {	
		ID = 100007000,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승",
	},	
	[100007001] = {	
		ID = 100007001,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n일반 스킬 효과 2차 상승",
	},	
	[100007002] = {	
		ID = 100007002,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기效果二次提升",
	},	
	[100007003] = {	
		ID = 100007003,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007004] = {	
		ID = 100007004,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기, 자동 방어 스킬 오픈",
	},	
	[100007005] = {	
		ID = 100007005,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n도발 스킬 오픈\n특성 레벨 13까지 상승",
	},	
	[100007006] = {	
		ID = 100007006,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n광적 타격 스킬 오픈",
	},	
	[100007007] = {	
		ID = 100007007,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승\n특성 레벨 14까지 상승",
	},	
	[100007008] = {	
		ID = 100007008,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n자동 방어 스킬 효과 상승\n특성 레벨 15까지 상승",
	},	
	[100007009] = {	
		ID = 100007009,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n도발 스킬 효과 상승\n특성 레벨 18까지 상승",
	},	
	[100007010] = {	
		ID = 100007010,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n광적 타격 스킬 효과 상승",
	},	
	[100007011] = {	
		ID = 100007011,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기, 라이트닝 볼트 스킬 오픈",
	},	
	[100007012] = {	
		ID = 100007012,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n소울 드레인 스킬 오픈\n특성 레벨 13까지 상승",
	},	
	[100007013] = {	
		ID = 100007013,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n스톰 가스트 스킬 오픈",
	},	
	[100007014] = {	
		ID = 100007014,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승\n특성 레벨 14까지 상승",
	},	
	[100007015] = {	
		ID = 100007015,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n소울 드레인 스킬 효과 상승\n특성 레벨 15까지 상승",
	},	
	[100007016] = {	
		ID = 100007016,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n스톰 가스트 스킬 효과 상승\n특성 레벨 18까지 상승",
	},	
	[100007017] = {	
		ID = 100007017,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n라이트닝 볼트 스킬 효과 상승",
	},	
	[100007018] = {	
		ID = 100007018,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기, 크로스 임팩트 스킬 오픈",
	},	
	[100007019] = {	
		ID = 100007019,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n더블 어택 스킬 오픈\n특성 레벨 13까지 상승",
	},	
	[100007020] = {	
		ID = 100007020,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n흔적없는 이빨 스킬 오픈",
	},	
	[100007021] = {	
		ID = 100007021,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승\n특성 레벨 14까지 상승",
	},	
	[100007022] = {	
		ID = 100007022,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n크로스 임팩트 효과 상승\n특성 레벨 15까지 상승",
	},	
	[100007023] = {	
		ID = 100007023,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n더블 어택 효과 상승\n특성 레벨 18까지 상승",
	},	
	[100007024] = {	
		ID = 100007024,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n흔적없는 이빨 스킬 효과 상승",
	},	
	[100007025] = {	
		ID = 100007025,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기, 천사의 분노 스킬 오픈",
	},	
	[100007026] = {	
		ID = 100007026,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n임포시티오 마누스 스킬 오픈\n특성 레벨 13까지 상승",
	},	
	[100007027] = {	
		ID = 100007027,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n생츄어리 스킬 오픈",
	},	
	[100007028] = {	
		ID = 100007028,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승\n특성 레벨 14까지 상승",
	},	
	[100007029] = {	
		ID = 100007029,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n천사의 분노 스킬 효과 상승\n특성 레벨 15까지 상승",
	},	
	[100007030] = {	
		ID = 100007030,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n임포시티오 마누스 스킬 효과 상승\n특성 레벨 18까지 상승",
	},	
	[100007031] = {	
		ID = 100007031,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n생츄어리 스킬 효과 상승",
	},	
	[100007032] = {	
		ID = 100007032,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기, 연속 화살 스킬 오픈",
	},	
	[100007033] = {	
		ID = 100007033,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n정신집중 스킬 오픈\n특성 레벨 13까지 상승",
	},	
	[100007034] = {	
		ID = 100007034,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n애로우 샤워 스킬 오픈",
	},	
	[100007035] = {	
		ID = 100007035,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n필살기 효과 상승\n특성 레벨 14까지 상승",
	},	
	[100007036] = {	
		ID = 100007036,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n연속 화살 효과 상승\n특성 레벨 15까지 상승",
	},	
	[100007037] = {	
		ID = 100007037,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n정신집중 효과 상승\n특성 레벨 18까지 상승",
	},	
	[100007038] = {	
		ID = 100007038,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요. \n애로우 샤워 스킬 효과 상승",
	},	
	[100007039] = {	
		ID = 100007039,
		CONTENT = "장비로 획득한 HP량 13% 증가",
	},	
	[100007040] = {	
		ID = 100007040,
		CONTENT = "장비로 획득한 물리, 마법방어 8% 증가",
	},	
	[100007041] = {	
		ID = 100007041,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 추가 HP 회복 효과 25%까지 증가",
	},	
	[100007042] = {	
		ID = 100007042,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, HP 회복 효과 15%까지 증가",
	},	
	[100007043] = {	
		ID = 100007043,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007044] = {	
		ID = 100007044,
		CONTENT = "장비로 획득한 HP량 5% 증가",
	},	
	[100007045] = {	
		ID = 100007045,
		CONTENT = "장비로 획득한 HP량 13% 증가",
	},	
	[100007046] = {	
		ID = 100007046,
		CONTENT = "장비로 획득한 HP량 13% 증가",
	},	
	[100007047] = {	
		ID = 100007047,
		CONTENT = "장비로 획득한 HP량 13% 증가",
	},	
	[100007048] = {	
		ID = 100007048,
		CONTENT = "장비로 획득한 물리, 마법방어 8% 증가",
	},	
	[100007049] = {	
		ID = 100007049,
		CONTENT = "장비로 획득한 물리, 마법방어 8% 증가",
	},	
	[100007050] = {	
		ID = 100007050,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007051] = {	
		ID = 100007051,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007052] = {	
		ID = 100007052,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007053] = {	
		ID = 100007053,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007054] = {	
		ID = 100007054,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007055] = {	
		ID = 100007055,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007056] = {	
		ID = 100007056,
		CONTENT = "장비로 획득한 HP량 5% 증가",
	},	
	[100007057] = {	
		ID = 100007057,
		CONTENT = "장비로 획득한 HP량 5% 증가",
	},	
	[100007058] = {	
		ID = 100007058,
		CONTENT = "장비로 획득한 HP량 5% 증가",
	},	
	[100007059] = {	
		ID = 100007059,
		CONTENT = "장비로 획득한 HP량 5% 증가",
	},	
	[100007060] = {	
		ID = 100007060,
		CONTENT = "1.관문 완료: 7.1.[stage=50220001]",
	},	
	[100007061] = {	
		ID = 100007061,
		CONTENT = "1.관문 완료: 7.2.[stage=50230009]",
	},	
	[100007062] = {	
		ID = 100007062,
		CONTENT = "1.관문 완료: 7.3.[stage=50240009]",
	},	
	[100007063] = {	
		ID = 100007063,
		CONTENT = "1.관문 완료: 7.4.[stage=50250009]",
	},	
	[100007064] = {	
		ID = 100007064,
		CONTENT = "1.관문 완료: 7.5.[stage=50260009]",
	},	
	[100007065] = {	
		ID = 100007065,
		CONTENT = "1.관문 완료: 8.1.[stage=50270001]",
	},	
	[100007066] = {	
		ID = 100007066,
		CONTENT = "1.관문 완료: 8.2.[stage=50280009]",
	},	
	[100007067] = {	
		ID = 100007067,
		CONTENT = "1.관문 완료: 8.3.[stage=50290009]",
	},	
	[100007068] = {	
		ID = 100007068,
		CONTENT = "1.관문 완료: 8.4.[stage=50300009]",
	},	
	[100007069] = {	
		ID = 100007069,
		CONTENT = "1.관문 완료: 8.5.[stage=50310009]",
	},	
	[100007070] = {	
		ID = 100007070,
		CONTENT = "1.관문 완료: 9.1.[stage=50320001]",
	},	
	[100007071] = {	
		ID = 100007071,
		CONTENT = "1.관문 완료: 9.2.[stage=50330009]",
	},	
	[100007072] = {	
		ID = 100007072,
		CONTENT = "1.관문 완료: 9.3.[stage=50340009]",
	},	
	[100007073] = {	
		ID = 100007073,
		CONTENT = "1.관문 완료: 9.4.[stage=50350009]",
	},	
	[100007074] = {	
		ID = 100007074,
		CONTENT = "1.관문 완료: 9.5.[stage=50360009]",
	},	
	[100007075] = {	
		ID = 100007075,
		CONTENT = "1.관문 완료: 10.1.[stage=50370001]",
	},	
	[100007076] = {	
		ID = 100007076,
		CONTENT = "1.관문 완료: 10.2.[stage=50380009]",
	},	
	[100007077] = {	
		ID = 100007077,
		CONTENT = "1.관문 완료: 10.3.[stage=50390009]",
	},	
	[100007078] = {	
		ID = 100007078,
		CONTENT = "1.관문 완료: 10.4.[stage=50400009]",
	},	
	[100007079] = {	
		ID = 100007079,
		CONTENT = "1.관문 완료: 10.5.[stage=50410009]",
	},	
	[100007080] = {	
		ID = 100007080,
		CONTENT = "1.관문 완료: 11.1.[stage=50420001]",
	},	
	[100007081] = {	
		ID = 100007081,
		CONTENT = "1.관문 완료: 11.2.[stage=50430009]",
	},	
	[100007082] = {	
		ID = 100007082,
		CONTENT = "1.관문 완료: 11.3.[stage=50440009]",
	},	
	[100007083] = {	
		ID = 100007083,
		CONTENT = "1.관문 완료: 11.4.[stage=50450009]",
	},	
	[100007084] = {	
		ID = 100007084,
		CONTENT = "1.관문 완료: 11.5.[stage=50460009]",
	},	
	[100007085] = {	
		ID = 100007085,
		CONTENT = "1.관문 완료: 12.1.[stage=50470001]",
	},	
	[100007086] = {	
		ID = 100007086,
		CONTENT = "1.관문 완료: 12.2.[stage=50480009]",
	},	
	[100007087] = {	
		ID = 100007087,
		CONTENT = "1.관문 완료: 12.3.[stage=50490009]",
	},	
	[100007088] = {	
		ID = 100007088,
		CONTENT = "1.관문 완료: 12.4.[stage=50500009]",
	},	
	[100007089] = {	
		ID = 100007089,
		CONTENT = "1.관문 완료: 12.5.[stage=50510009]",
	},	
	[100007090] = {	
		ID = 100007090,
		CONTENT = "6성 오픈: 일반공격 데미지 백분율 80%에서 90%까지 증가",
	},	
	[100007091] = {	
		ID = 100007091,
		CONTENT = "5성 오픈: 50% 확률로 타겟 유닛 3초 동안 기절",
	},	
	[100007092] = {	
		ID = 100007092,
		CONTENT = "6성 효과: 타겟은 받는 데미지량이 20%까지 증가하고, 자신은 데미지 감소량이 20%까지 증가합니다.",
	},	
	[100007093] = {	
		ID = 100007093,
		CONTENT = "5성 오픈: 방어 흡수 효과 50%까지 증가",
	},	
	[100007094] = {	
		ID = 100007094,
		CONTENT = "5성 오픈: 물리방어 버프 효과 40%까지 증가.",
	},	
	[100007095] = {	
		ID = 100007095,
		CONTENT = "6성 오픈: HP 회복효과 25%까지 증가",
	},	
	[100007096] = {	
		ID = 100007096,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007097] = {	
		ID = 100007097,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 마법 공격 버프 효과 20%까지 증가",
	},	
	[100007098] = {	
		ID = 100007098,
		CONTENT = "하급 원소 제어",
	},	
	[100007099] = {	
		ID = 100007099,
		CONTENT = "각종 원소를 초보적으로 제어하고, 자신의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100007100] = {	
		ID = 100007100,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 20% 증가, 물리 치명타 버프 효과 30%까지 증가",
	},	
	[100007101] = {	
		ID = 100007101,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007102] = {	
		ID = 100007102,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 치유 효과를 얻은 유닛의 에너지 200 회복",
	},	
	[100007103] = {	
		ID = 100007103,
		CONTENT = "5성 오픈: 스킬 회복량 40% 증가",
	},	
	[100007104] = {	
		ID = 100007104,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 물리 치명타 저항 효과 40%까지 증가",
	},	
	[100007105] = {	
		ID = 100007105,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007106] = {	
		ID = 100007106,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007107] = {	
		ID = 100007107,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 공격속도 감소 효과 80%까지 증가",
	},	
	[100007108] = {	
		ID = 100007108,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 공격 감소 효과 20%까지 증가",
	},	
	[100007109] = {	
		ID = 100007109,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007110] = {	
		ID = 100007110,
		CONTENT = "카사리스가 말했던 “배후의 조직”이 바로 자유의 날개예요……그들은 총지휘관의 리드로 리켄베르에게 큰 위협을 가했어요. 어쩌면 자유의 날개와 손을 잡은 것이 지금 리켄베르에게 대항하는 가장 좋은 방법일지도 몰라요……",
	},	
	[100007111] = {	
		ID = 100007111,
		CONTENT = "알베르타에서 갖가지 검증을 겪고 결국 자유의 날개의 일원이 됐어요. 게다가 놀랍게도 몬스터을 부활시킨 주교가 협력하자는 요청을 해 오고, 성물을 돌려주겠다고 약속했다고 해요. 도대체 무슨 꿍꿍이속인지 잘 알아봐야겠어요……",
	},	
	[100007112] = {	
		ID = 100007112,
		CONTENT = "주교와 리켄베르는 각자의 이익을 위해 오랜 기간 협력한 적이 있어요. 하지만 리켄베르가 계약을 위반한 후 협력은 끝났죠. 주교만큼 리켄베르의 약점을 잘 아는 사람은 없어요. 코모도 섬을 탈환하고 그들의 재료의 원천을 차단해야 해요.",
	},	
	[100007113] = {	
		ID = 100007113,
		CONTENT = "천신만고 끝에 결국 코모도 섬을 되찾았어요. 리켄베르의 재료원을 끊은 건 그들에게 타격이 컸어요. 하지만 이것으로는 부족해요. 최근 정보에 의하면 성물이 고성 글라스트헤임 어딘가에 숨겨져 있다고 해요……",
	},	
	[100007114] = {	
		ID = 100007114,
		CONTENT = "고성에서 보물을 찾으면서 성물에 관해 조사하고, 일부러 자신들의 행위를 숨기는 또 다른 무리들이 있어요. 게다가 매번 언제나 한 발 앞서죠. 뜻밖에도 그들은 자유의 날개의 사람들이었어요. 비밀스러운 그들의 행동에 대해 제게 설명이 필요할 것 같네요……",
	},	
	[100007115] = {	
		ID = 100007115,
		CONTENT = "진상을 알게된 후 모두들 마음이 쿵 하고 내려앉았어요. 고성 글라스트헤임에 있는 성물은 리켄베르가 놓은 덫이었어요. 지휘관님은 오염된 "성물"를 손에 넣은 후 종적을 감췄고, 상황은 더 위험해졌어요……",
	},	
	[100007116] = {	
		ID = 100007116,
		CONTENT = "위기에서 벗어난 지휘관님이 아인브로크에 있는 강철 용광로에서 성물을 파괴하려는 리켄베르 세력의 마지막 계획을 알게 됐어요. 반드시 그들을 막아야 해요. 교활한 리켄베르에게는 더 사악한 계획이 있을 거라는 예감이 들어요.",
	},	
	[100007117] = {	
		ID = 100007117,
		CONTENT = "강철 용광로는 눈속임이었어요. 성물 속 다섯 가지 에너지 정화를 추출해 다섯 명의 강력한 개조된 인간의 몸속에 주입하고, 거의 와해된 리켄베르를 다시 일으키는 것이 리켄베르 그룹의 마지막 목표예요. 그들에게서 에너지 정화를 되찾을 수 있을지 여부가 이 땅의 미래를 좌우합니다.",
	},	
	[100007118] = {	
		ID = 100007118,
		CONTENT = "리히타르젠에서 가장 강력한 다섯 명의 개조된 인간을 처치한 후, 성물에서 추출한 다섯 가지 에너지 정화를 결국 되찾았어요. 하지만 이렇게 강력한 물질은 불안정하다는 특징이 있어요. 대주교는 다섯 가지 에너지 정화를 융합해 다시 새로운 성물을 단조하자고 제안했지만, 그러려면 라헬신전의 도움이 필요해요.",
	},	
	[100007119] = {	
		ID = 100007119,
		CONTENT = "새로운 성물을 단조할 모든 준비를 마치고, 모두들 토르 화산 앞에서 새로운 성물과 수호자의 탄생을 기다리고 있어요. 하지만 마지막 영광을 맞이하기 전에, 전통에 따라 최후의 시련을 겪어야 해요.",
	},	
	[100007120] = {	
		ID = 100007120,
		CONTENT = "뒤늦은 시련",
	},	
	[100007121] = {	
		ID = 100007121,
		CONTENT = "자유의 날개",
	},	
	[100007122] = {	
		ID = 100007122,
		CONTENT = "수호자 선택",
	},	
	[100007123] = {	
		ID = 100007123,
		CONTENT = "몬스터 동맹자",
	},	
	[100007124] = {	
		ID = 100007124,
		CONTENT = "적과의 동침",
	},	
	[100007125] = {	
		ID = 100007125,
		CONTENT = "사막의 도시",
	},	
	[100007126] = {	
		ID = 100007126,
		CONTENT = "가득한 의심",
	},	
	[100007127] = {	
		ID = 100007127,
		CONTENT = "신비한 의회",
	},	
	[100007128] = {	
		ID = 100007128,
		CONTENT = "용병의 근심",
	},	
	[100007129] = {	
		ID = 100007129,
		CONTENT = "사악의 근원",
	},	
	[100007130] = {	
		ID = 100007130,
		CONTENT = "상단 부흥",
	},	
	[100007131] = {	
		ID = 100007131,
		CONTENT = "현인찾기",
	},	
	[100007132] = {	
		ID = 100007132,
		CONTENT = "루크의 집념",
	},	
	[100007133] = {	
		ID = 100007133,
		CONTENT = "분노한 리켄베르",
	},	
	[100007134] = {	
		ID = 100007134,
		CONTENT = "거인에게 반격",
	},	
	[100007135] = {	
		ID = 100007135,
		CONTENT = "루크와 용병",
	},	
	[100007136] = {	
		ID = 100007136,
		CONTENT = "단독 행위자",
	},	
	[100007137] = {	
		ID = 100007137,
		CONTENT = "은닉 경쟁자",
	},	
	[100007138] = {	
		ID = 100007138,
		CONTENT = "헛수고",
	},	
	[100007139] = {	
		ID = 100007139,
		CONTENT = "제삼자",
	},	
	[100007140] = {	
		ID = 100007140,
		CONTENT = "종적을 감추다",
	},	
	[100007141] = {	
		ID = 100007141,
		CONTENT = "전투의 목적",
	},	
	[100007142] = {	
		ID = 100007142,
		CONTENT = "계속되는 의심",
	},	
	[100007143] = {	
		ID = 100007143,
		CONTENT = "주교의 고충",
	},	
	[100007144] = {	
		ID = 100007144,
		CONTENT = "지휘관의 침몰",
	},	
	[100007145] = {	
		ID = 100007145,
		CONTENT = "킬하이르 학원",
	},	
	[100007146] = {	
		ID = 100007146,
		CONTENT = "드래곤의 동굴 조사",
	},	
	[100007147] = {	
		ID = 100007147,
		CONTENT = "감옥 구금",
	},	
	[100007148] = {	
		ID = 100007148,
		CONTENT = "동굴 격전",
	},	
	[100007149] = {	
		ID = 100007149,
		CONTENT = "심연의 협곡",
	},	
	[100007150] = {	
		ID = 100007150,
		CONTENT = "알베르타에 순조롭게 도착했어요. 자유의 날개와의 연결점인 자가 오랫동안 기다리고 있었지만, 리켄베르에 대항하는 정예 조직이 새로운 구성원을 위해 여러 단계의 시련을 만들었어요.……",
	},	
	[100007151] = {	
		ID = 100007151,
		CONTENT = "자유의 날개는 원래 슈발츠발드 내에서 리켄베르의 정치 간섭을 막는 지하 조직이었어요. 리켄베르가 날로 창궐하면서 이 지하 조직이 짊어져야 할 책임이 점점 커진거죠.",
	},	
	[100007152] = {	
		ID = 100007152,
		CONTENT = "카사리스는 벌써부터 자유의 날개의 일원이었어요. 성물의 힘을 잃어버린 후 무력해진 수호자는 조직에 가입하기로 결정했고, 하나로 모인 힘이 분노를 몰아냈어요.",
	},	
	[100007153] = {	
		ID = 100007153,
		CONTENT = "뜻밖에도 몬스터을 되살린 주교가 자유의 날개와 힘을 합쳐 리켄베르에게 대항하자고 요구했다고 해요. 이번에는 그녀 곁에 무서운 몬스터도 없어요. 도대체 무슨 일이 일어난 걸까요?",
	},	
	[100007154] = {	
		ID = 100007154,
		CONTENT = "심사숙고 끝에 지휘관님이 몬스터을 부활시키는 자의 계획이 무엇인지 주교를 찾아 알아보기로 했어요. 물론, 이 결정은 아주 위험해요. 적과의 동침이죠……",
	},	
	[100007155] = {	
		ID = 100007155,
		CONTENT = "이국적인 정취가 물씬 풍기는 사막의 도시는 정말 설레지 않을 수 없어요. 물론, 지금의 세상은 마음 놓고 즐길 수 있는 안전한 곳이 전혀 없지만 말이죠.",
	},	
	[100007156] = {	
		ID = 100007156,
		CONTENT = "귀여운 외모의 주교가 천천히 걸어왔어요. 지난번에 속았기 때문에 모두들 이번 협력에 경계심이 많아요. 이 순진한 외모에 감춘 것이 선인지 악인지 시간을 들여 검증해야 해요……",
	},	
	[100007157] = {	
		ID = 100007157,
		CONTENT = "주교와 유리스의 비밀 대화가 발각된 후, 유리스가 매우 긴장한 것 같아요. 지휘관님은 이번 대화에 관해 전혀 모르는 것 같아요. 사람의 마음은 알 수 없으니 조심해서 행동해야 해요.",
	},	
	[100007158] = {	
		ID = 100007158,
		CONTENT = "주교는 리켄베르에 대적할 다음 계획을 발설하길 주저해 더 이상 협력이 되지 않아요. 오랜 친구인 용병 사령관이 모로크로 왔고, 루크는 또 실종됐죠. 로크의 비극이 다시 되풀이 되지 않도록 반드시 그를 찾아야 해요!",
	},	
	[100007159] = {	
		ID = 100007159,
		CONTENT = "주교의 염려가 해결되자 주교는 아주 안전한 곳에서 리켄베르의 약점이 무엇인지 이야기했어요. 이 재앙은 주교가 만든 게 아니었어요. 가장 큰 죄인은 바로 엄청난 자산을 가진 기업이었지!",
	},	
	[100007160] = {	
		ID = 100007160,
		CONTENT = "리켄베르가 이미 코모도 섬을 제어하고 그곳의 오래된 해저 화산 밑에서 사악한 자원을 캐고 있어요. 카프라 상단은 이런 상황을 전혀 모른 채 리켄베르와의 협력을 계속 유지하고 있어요. 부흥한 상단이 다시 위기를 맞았어요!",
	},	
	[100007161] = {	
		ID = 100007161,
		CONTENT = "5명의 대륙의 수호자 중에서 이미 4명이 자유의 날개에 가입했어요. 루크만 줄곧 독자적으로 행동하는 스타일을 고수하죠. 총지휘관님은 루크를 조직에 가입시키는 것이 양쪽 모두 이익이라고 생각하세요.",
	},	
	[100007162] = {	
		ID = 100007162,
		CONTENT = "루크가 상상할 수 없는 고통을 겪었어요. 성격은 강하고 고집스러워졌고, 분노와 정의감 때문에 성물을 반드시 되찾아 인간의 대륙을 계속 수호하겠다고 다짐했어요. 하지만 지나친 자부심으로 사람들과 협력할 기회를 거절했죠……",
	},	
	[100007163] = {	
		ID = 100007163,
		CONTENT = "리켄베르가 더 이상 코모도 섬을 예전처럼 통치할 수 없게 되자 위협을 느꼈어요. 킬하이르가 그룹의 대표로 마지막 경고를 했어요. 보아하니 이번에 리켄베르를 많이 화나게 했나봐요……",
	},	
	[100007164] = {	
		ID = 100007164,
		CONTENT = "리켄베르는 곧 코모도 섬을 통치하지 못하게 될 거예요. 이미르의 심장 조각을 잃어버린 후 제멋대로 세력을 확장할 수 없게 됐거든요. 이제 악행을 저지른 이 거인에게 반격할 차례예요!",
	},	
	[100007165] = {	
		ID = 100007165,
		CONTENT = "고성 글라스트헤임의 루크와 용병 사령관이 다시 만났어요. 어제의 전우를 다시 만나서 반격하고 부흥할 계획을 상의하고 있어요.",
	},	
	[100007166] = {	
		ID = 100007166,
		CONTENT = "카사리스는 루크에게 자유의 날개에 가입하라고 요청했지만 오히려 비웃음을 사고 말았어요. 수호자의 존엄은 루크로 하여금 자신의 힘을 반드시 직접 되찾겠다고 다짐하게 만들었어요……",
	},	
	[100007167] = {	
		ID = 100007167,
		CONTENT = "첫번째 반격은 리켄베르가 고성 글라스트헤임에 숨겨 놓은 성물을 찾아오는 거예요. 이상하게도 저와 루크만 이 일에 대해 알고 있는 게 아니에요. 또 다른 무리가 성물을 찾고 있어요……",
	},	
	[100007168] = {	
		ID = 100007168,
		CONTENT = "고성 글라스트헤임을 구석구석 다 찾았지만, 성물의 행방은 알 길이 없어요. 성물을 찾으려는 경쟁자들은 언제나 앞 서 있습니다. 이건 결코 좋은 일이 아니에요……",
	},	
	[100007169] = {	
		ID = 100007169,
		CONTENT = "결국 한 발 늦었네요. 고성에 숨겨둔 성물을 이미 빼앗겼어요. 화가 나는 건……이른바 신비한 경쟁자가 자유의 날개의 동료였다는 거예요. 실상은 저를 제3자로 만들었어요……",
	},	
	[100007170] = {	
		ID = 100007170,
		CONTENT = "알데바란까지 추격하다가 우연히 펫 훈련사 로그리아를 만났어요. 프론테라의 일이 발생한 후 카사리스가 모습을 거의 드러내지 않더군요. 무언가 피하는 것 같았어요……",
	},	
	[100007171] = {	
		ID = 100007171,
		CONTENT = "고성 글라스트헤임의 일은 정말 기운빠지네요. 루크는 자유를 위해 싸우는 기사정신으로 용기를 북돋아 주지만, 생각이 끊이질 않아요. 우리는 왜 싸우는 걸까요? 사악한 세력을 처치하는 것이 대륙을 구하는 일이긴 하지만 사실 자유는……",
	},	
	[100007172] = {	
		ID = 100007172,
		CONTENT = "여러 날을 기다려 자유의 날개의 동료가 결국 얼굴을 드러냈어요. 총지휘관이 아니라 유리스였어요……총지휘관의 이상한 행동으로 추측컨데, 고성의 성물에 문제가 생긴 게 틀림없어요. 갑자기 모두들 초조해졌어요……",
	},	
	[100007173] = {	
		ID = 100007173,
		CONTENT = "순진무구해 보이는 주교가 결국 진심을 토로했어요. 리켄베르와 손을 잡은 후 사악한 조직을 위해 너무 많은 오명을 뒤집어썼죠. 하지만 그녀는 여전히 세상이 아름다워질 거라고 믿고 있어요.",
	},	
	[100007174] = {	
		ID = 100007174,
		CONTENT = "가장 우려하던 일이 벌어졌어요. 고성의 성물은 리켄베르가 놓은 덫이었어요. 총지휘관님이 오염된 성물을 손에 넣은 후 행방이 묘연해요……",
	},	
	[100007175] = {	
		ID = 100007175,
		CONTENT = "지휘관님을 찾는 데 전부 동원해요. 첫번째 장소는 가장 의심스러운 킬하이르 학원이에요. 문명의 배후에 어둠과 폭력이 가득 차 있으니까요……",
	},	
	[100007176] = {	
		ID = 100007176,
		CONTENT = "킬하이르 학원을 뒤집어 놓아 리켄베르의 세력을 건드리고 말았어요. 계획이 더 어렵게 됐네요. 단서를 따라 겨우겨우 드래곤의 동굴을 찾아냈어요. 이 어둠 속에 또 무엇이 숨겨져 있을까요?",
	},	
	[100007177] = {	
		ID = 100007177,
		CONTENT = "총지휘관님이 리켄베르의 감옥에 갇힌 게 확실해요. 총지휘관님을 공공연하게 납치하다니, 그분에게 무슨 일이 생긴다면 리켄베르의 질주를 막을 사람이 없어, 그 결과는 상상도 할 수 없어요……",
	},	
	[100007178] = {	
		ID = 100007178,
		CONTENT = "현재 리켄베르 세력과 이미 여러 번 정면으로 교전했지만, 동굴에 있는 죄악의 세력은 여전히 뒷걸음치게 만들죠. 아름다운 미래가 투지를 불타오르게 해요!",
	},	
	[100007179] = {	
		ID = 100007179,
		CONTENT = "지휘관님의 위치는 최종적으로 심연의 협곡으로 정해졌어요. 리켄베르의 사악한 세력이 집중하는 곳이죠. 이곳에서 사악한 생물들이 계속 부활하고 있어요. 정면 승부는 승산이 없으니 아무래도 전략을 써야겠어요!",
	},	
	[100007180] = {	
		ID = 100007180,
		CONTENT = "뒤늦은 시련(1)",
	},	
	[100007181] = {	
		ID = 100007181,
		CONTENT = "뒤늦은 시련(2)",
	},	
	[100007182] = {	
		ID = 100007182,
		CONTENT = "뒤늦은 시련(3)",
	},	
	[100007183] = {	
		ID = 100007183,
		CONTENT = "뒤늦은 시련(4)",
	},	
	[100007184] = {	
		ID = 100007184,
		CONTENT = "자유의 날개(1)",
	},	
	[100007185] = {	
		ID = 100007185,
		CONTENT = "자유의 날개(2)",
	},	
	[100007186] = {	
		ID = 100007186,
		CONTENT = "자유의 날개(3)",
	},	
	[100007187] = {	
		ID = 100007187,
		CONTENT = "자유의 날개(4)",
	},	
	[100007188] = {	
		ID = 100007188,
		CONTENT = "수호자 선택(1)",
	},	
	[100007189] = {	
		ID = 100007189,
		CONTENT = "수호자 선택(2)",
	},	
	[100007190] = {	
		ID = 100007190,
		CONTENT = "수호자 선택(3)",
	},	
	[100007191] = {	
		ID = 100007191,
		CONTENT = "수호자 선택(4)",
	},	
	[100007192] = {	
		ID = 100007192,
		CONTENT = "몬스터 동맹자(1)",
	},	
	[100007193] = {	
		ID = 100007193,
		CONTENT = "몬스터 동맹자(2)",
	},	
	[100007194] = {	
		ID = 100007194,
		CONTENT = "몬스터 동맹자(3)",
	},	
	[100007195] = {	
		ID = 100007195,
		CONTENT = "몬스터 동맹자(4)",
	},	
	[100007196] = {	
		ID = 100007196,
		CONTENT = "적과의 동침(1)",
	},	
	[100007197] = {	
		ID = 100007197,
		CONTENT = "적과의 동침(2)",
	},	
	[100007198] = {	
		ID = 100007198,
		CONTENT = "적과의 동침(3)",
	},	
	[100007199] = {	
		ID = 100007199,
		CONTENT = "적과의 동침(4)",
	},	
	[100007200] = {	
		ID = 100007200,
		CONTENT = "사막의 도시(1)",
	},	
	[100007201] = {	
		ID = 100007201,
		CONTENT = "사막의 도시(2)",
	},	
	[100007202] = {	
		ID = 100007202,
		CONTENT = "사막의 도시(3)",
	},	
	[100007203] = {	
		ID = 100007203,
		CONTENT = "사막의 도시(4)",
	},	
	[100007204] = {	
		ID = 100007204,
		CONTENT = "가득한 의심(1)",
	},	
	[100007205] = {	
		ID = 100007205,
		CONTENT = "가득한 의심(2)",
	},	
	[100007206] = {	
		ID = 100007206,
		CONTENT = "가득한 의심(3)",
	},	
	[100007207] = {	
		ID = 100007207,
		CONTENT = "가득한 의심(4)",
	},	
	[100007208] = {	
		ID = 100007208,
		CONTENT = "신비한 의회(1)",
	},	
	[100007209] = {	
		ID = 100007209,
		CONTENT = "신비한 의회(2)",
	},	
	[100007210] = {	
		ID = 100007210,
		CONTENT = "신비한 의회(3)",
	},	
	[100007211] = {	
		ID = 100007211,
		CONTENT = "신비한 의회(4)",
	},	
	[100007212] = {	
		ID = 100007212,
		CONTENT = "용병의 근심(1)",
	},	
	[100007213] = {	
		ID = 100007213,
		CONTENT = "용병의 근심(2)",
	},	
	[100007214] = {	
		ID = 100007214,
		CONTENT = "용병의 근심(3)",
	},	
	[100007215] = {	
		ID = 100007215,
		CONTENT = "용병의 근심(4)",
	},	
	[100007216] = {	
		ID = 100007216,
		CONTENT = "사악의 근원(1)",
	},	
	[100007217] = {	
		ID = 100007217,
		CONTENT = "사악의 근원(2)",
	},	
	[100007218] = {	
		ID = 100007218,
		CONTENT = "사악의 근원(3)",
	},	
	[100007219] = {	
		ID = 100007219,
		CONTENT = "사악의 근원(4)",
	},	
	[100007220] = {	
		ID = 100007220,
		CONTENT = "상단 부흥(1)",
	},	
	[100007221] = {	
		ID = 100007221,
		CONTENT = "상단 부흥(2)",
	},	
	[100007222] = {	
		ID = 100007222,
		CONTENT = "상단 부흥(3)",
	},	
	[100007223] = {	
		ID = 100007223,
		CONTENT = "상단 부흥(4)",
	},	
	[100007224] = {	
		ID = 100007224,
		CONTENT = "현인찾기(1)",
	},	
	[100007225] = {	
		ID = 100007225,
		CONTENT = "현인찾기(2)",
	},	
	[100007226] = {	
		ID = 100007226,
		CONTENT = "현인찾기(3)",
	},	
	[100007227] = {	
		ID = 100007227,
		CONTENT = "현인찾기(4)",
	},	
	[100007228] = {	
		ID = 100007228,
		CONTENT = "루크의 집념(1)",
	},	
	[100007229] = {	
		ID = 100007229,
		CONTENT = "루크의 집념(2)",
	},	
	[100007230] = {	
		ID = 100007230,
		CONTENT = "루크의 집념(3)",
	},	
	[100007231] = {	
		ID = 100007231,
		CONTENT = "루크의 집념(4)",
	},	
	[100007232] = {	
		ID = 100007232,
		CONTENT = "분노한 리켄베르(1)",
	},	
	[100007233] = {	
		ID = 100007233,
		CONTENT = "분노한 리켄베르(2)",
	},	
	[100007234] = {	
		ID = 100007234,
		CONTENT = "분노한 리켄베르(3)",
	},	
	[100007235] = {	
		ID = 100007235,
		CONTENT = "분노한 리켄베르(4)",
	},	
	[100007236] = {	
		ID = 100007236,
		CONTENT = "거인에게 반격(1)",
	},	
	[100007237] = {	
		ID = 100007237,
		CONTENT = "거인에게 반격(2)",
	},	
	[100007238] = {	
		ID = 100007238,
		CONTENT = "거인에게 반격(3)",
	},	
	[100007239] = {	
		ID = 100007239,
		CONTENT = "거인에게 반격(4)",
	},	
	[100007240] = {	
		ID = 100007240,
		CONTENT = "루크와 용병(1)",
	},	
	[100007241] = {	
		ID = 100007241,
		CONTENT = "루크와 용병(2)",
	},	
	[100007242] = {	
		ID = 100007242,
		CONTENT = "루크와 용병(3)",
	},	
	[100007243] = {	
		ID = 100007243,
		CONTENT = "루크와 용병(4)",
	},	
	[100007244] = {	
		ID = 100007244,
		CONTENT = "단독 행위자(1)",
	},	
	[100007245] = {	
		ID = 100007245,
		CONTENT = "단독 행위자(2)",
	},	
	[100007246] = {	
		ID = 100007246,
		CONTENT = "단독 행위자(3)",
	},	
	[100007247] = {	
		ID = 100007247,
		CONTENT = "단독 행위자(4)",
	},	
	[100007248] = {	
		ID = 100007248,
		CONTENT = "은닉 경쟁자(1)",
	},	
	[100007249] = {	
		ID = 100007249,
		CONTENT = "은닉 경쟁자(2)",
	},	
	[100007250] = {	
		ID = 100007250,
		CONTENT = "은닉 경쟁자(3)",
	},	
	[100007251] = {	
		ID = 100007251,
		CONTENT = "은닉 경쟁자(4)",
	},	
	[100007252] = {	
		ID = 100007252,
		CONTENT = "헛수고(1)",
	},	
	[100007253] = {	
		ID = 100007253,
		CONTENT = "헛수고(2)",
	},	
	[100007254] = {	
		ID = 100007254,
		CONTENT = "헛수고(3)",
	},	
	[100007255] = {	
		ID = 100007255,
		CONTENT = "헛수고(4)",
	},	
	[100007256] = {	
		ID = 100007256,
		CONTENT = "제삼자(1)",
	},	
	[100007257] = {	
		ID = 100007257,
		CONTENT = "제삼자(2)",
	},	
	[100007258] = {	
		ID = 100007258,
		CONTENT = "제삼자(3)",
	},	
	[100007259] = {	
		ID = 100007259,
		CONTENT = "제삼자(4)",
	},	
	[100007260] = {	
		ID = 100007260,
		CONTENT = "종적을 감추다(1)",
	},	
	[100007261] = {	
		ID = 100007261,
		CONTENT = "종적을 감추다(2)",
	},	
	[100007262] = {	
		ID = 100007262,
		CONTENT = "종적을 감추다(3)",
	},	
	[100007263] = {	
		ID = 100007263,
		CONTENT = "종적을 감추다(4)",
	},	
	[100007264] = {	
		ID = 100007264,
		CONTENT = "전투의 목적(1)",
	},	
	[100007265] = {	
		ID = 100007265,
		CONTENT = "전투의 목적(2)",
	},	
	[100007266] = {	
		ID = 100007266,
		CONTENT = "전투의 목적(3)",
	},	
	[100007267] = {	
		ID = 100007267,
		CONTENT = "전투의 목적(4)",
	},	
	[100007268] = {	
		ID = 100007268,
		CONTENT = "계속되는 의심(1)",
	},	
	[100007269] = {	
		ID = 100007269,
		CONTENT = "계속되는 의심(2)",
	},	
	[100007270] = {	
		ID = 100007270,
		CONTENT = "계속되는 의심(3)",
	},	
	[100007271] = {	
		ID = 100007271,
		CONTENT = "계속되는 의심(4)",
	},	
	[100007272] = {	
		ID = 100007272,
		CONTENT = "주교의 고충(1)",
	},	
	[100007273] = {	
		ID = 100007273,
		CONTENT = "주교의 고충(2)",
	},	
	[100007274] = {	
		ID = 100007274,
		CONTENT = "주교의 고충(3)",
	},	
	[100007275] = {	
		ID = 100007275,
		CONTENT = "주교의 고충(4)",
	},	
	[100007276] = {	
		ID = 100007276,
		CONTENT = "지휘관의 침몰(1)",
	},	
	[100007277] = {	
		ID = 100007277,
		CONTENT = "지휘관의 침몰(2)",
	},	
	[100007278] = {	
		ID = 100007278,
		CONTENT = "지휘관의 침몰(3)",
	},	
	[100007279] = {	
		ID = 100007279,
		CONTENT = "지휘관의 침몰(4)",
	},	
	[100007280] = {	
		ID = 100007280,
		CONTENT = "킬하이르 학원(1)",
	},	
	[100007281] = {	
		ID = 100007281,
		CONTENT = "킬하이르 학원(2)",
	},	
	[100007282] = {	
		ID = 100007282,
		CONTENT = "킬하이르 학원(3)",
	},	
	[100007283] = {	
		ID = 100007283,
		CONTENT = "킬하이르 학원(4)",
	},	
	[100007284] = {	
		ID = 100007284,
		CONTENT = "드래곤의 동굴 조사(1)",
	},	
	[100007285] = {	
		ID = 100007285,
		CONTENT = "드래곤의 동굴 조사(2)",
	},	
	[100007286] = {	
		ID = 100007286,
		CONTENT = "드래곤의 동굴 조사(3)",
	},	
	[100007287] = {	
		ID = 100007287,
		CONTENT = "드래곤의 동굴 조사(4)",
	},	
	[100007288] = {	
		ID = 100007288,
		CONTENT = "감옥 구금(1)",
	},	
	[100007289] = {	
		ID = 100007289,
		CONTENT = "감옥 구금(2)",
	},	
	[100007290] = {	
		ID = 100007290,
		CONTENT = "감옥 구금(3)",
	},	
	[100007291] = {	
		ID = 100007291,
		CONTENT = "감옥 구금(4)",
	},	
	[100007292] = {	
		ID = 100007292,
		CONTENT = "동굴 격전(1)",
	},	
	[100007293] = {	
		ID = 100007293,
		CONTENT = "동굴 격전(2)",
	},	
	[100007294] = {	
		ID = 100007294,
		CONTENT = "동굴 격전(3)",
	},	
	[100007295] = {	
		ID = 100007295,
		CONTENT = "동굴 격전(4)",
	},	
	[100007296] = {	
		ID = 100007296,
		CONTENT = "심연의 협곡(1)",
	},	
	[100007297] = {	
		ID = 100007297,
		CONTENT = "심연의 협곡(2)",
	},	
	[100007298] = {	
		ID = 100007298,
		CONTENT = "심연의 협곡(3)",
	},	
	[100007299] = {	
		ID = 100007299,
		CONTENT = "심연의 협곡(4)",
	},	
	[100007300] = {	
		ID = 100007300,
		CONTENT = "항구도시 알베르타에 순조롭게 도착했어요. 발전된 무역이 전쟁을 잊게 만들어요.",
	},	
	[100007301] = {	
		ID = 100007301,
		CONTENT = "자유의 날개와의 연결점인 유리스를 오래 기다려왔는데, 뜻밖에 그 사람이었다니!",
	},	
	[100007302] = {	
		ID = 100007302,
		CONTENT = "리켄베르에 대항하는 정예 조직이 새로운 구성원을 위해 여러 단계의 시련을 만들었어요.",
	},	
	[100007303] = {	
		ID = 100007303,
		CONTENT = "리켄베르가 받아들여 그중의 일원이 될 수 있는가 하는 중요한 일전이야. 힘내!",
	},	
	[100007304] = {	
		ID = 100007304,
		CONTENT = "총지휘관님이 직접 만든 자유의 날개가 지금의 규모로 발전한 건 정말 기적이에요.",
	},	
	[100007305] = {	
		ID = 100007305,
		CONTENT = "자유의 날개는 원래 슈발츠발드 내에서 리켄베르의 정치 간섭을 막는 지하 조직이었어요.",
	},	
	[100007306] = {	
		ID = 100007306,
		CONTENT = "그 후로 리켄베르 그룹이 날로 창궐해 죄악의 세력이 온 대륙에 퍼졌어요.",
	},	
	[100007307] = {	
		ID = 100007307,
		CONTENT = "바로 그렇기 때문에 지하조직이 짊어져야할 책임이 점점 켜져요.",
	},	
	[100007308] = {	
		ID = 100007308,
		CONTENT = "성물을 잃어버린 후 힘을 잃은 수호자들이 하나씩 자유의 날개에 가입했어요.",
	},	
	[100007309] = {	
		ID = 100007309,
		CONTENT = "카사리스는 벌써부터 자유의 날개의 일원이었어요. 그래서 대량의 정보를 얻었던 거구요.",
	},	
	[100007310] = {	
		ID = 100007310,
		CONTENT = "성물의 힘을 잃어버린 후 무력해진 수호자는 조직에 가입하기로 결정했어요.",
	},	
	[100007311] = {	
		ID = 100007311,
		CONTENT = "하나로 모인 힘이 분노를 몰아내고, 활기를 잃었던 수호자는 대륙을 구할 방법을 다시 찾았어요.",
	},	
	[100007312] = {	
		ID = 100007312,
		CONTENT = "이어서 발생한 일은 놀라웠어요. 예상치 못한 일이 갑자기 찾아왔죠.",
	},	
	[100007313] = {	
		ID = 100007313,
		CONTENT = "몬스터을 되살린 주교가 자유의 날개와 힘을 합쳐 리켄베르에게 대항하자고 요구했다고 해요.",
	},	
	[100007314] = {	
		ID = 100007314,
		CONTENT = "이번에는 그녀 곁에 무서운 몬스터도 없고 리켄베르의 수하도 없어요.",
	},	
	[100007315] = {	
		ID = 100007315,
		CONTENT = "그녀는 몬스터 군단과 동맹을 맺었어요. 도대체 무슨 일이 일어난 걸까요? 그녀의 목적은 또 뭐죠?",
	},	
	[100007316] = {	
		ID = 100007316,
		CONTENT = "심사숙고 끝에 지휘관님이 결정을 내렸어요……",
	},	
	[100007317] = {	
		ID = 100007317,
		CONTENT = "주교를 찾고 사람들이 말하는 몬스터에 관해 물어보세요. 그녀는 도대체 어떤 계획을 갖고 있는 걸까요?",
	},	
	[100007318] = {	
		ID = 100007318,
		CONTENT = "물론, 이 결정에는 모험과 도전이 따른다는 건 다 알고 있어요!",
	},	
	[100007319] = {	
		ID = 100007319,
		CONTENT = "자유의 날개의 행위가 적과의 동침이라는 건 두 말 필요도 없어요……",
	},	
	[100007320] = {	
		ID = 100007320,
		CONTENT = "이국적인 정취가 물씬 풍기는 사막의 도시는 정말 설레지 않을 수 없어요.",
	},	
	[100007321] = {	
		ID = 100007321,
		CONTENT = "하지만 위험은 어디든 도사리고 있어요. 제거해야 할 몬스터들이 더 있어요.",
	},	
	[100007322] = {	
		ID = 100007322,
		CONTENT = "몬스터 외에도 성 안에 있는 과격한 조직이 모두의 안전을 위협하고 있어요.",
	},	
	[100007323] = {	
		ID = 100007323,
		CONTENT = "지금 세상은 마음 놓고 즐길 수 있는 안전한 곳이 전혀 없어요.",
	},	
	[100007324] = {	
		ID = 100007324,
		CONTENT = "귀여운 외모의 주교가 천천히 걸어왔어요. 위험한 환경이 주교를 불안하게 만들었어요……",
	},	
	[100007325] = {	
		ID = 100007325,
		CONTENT = "지난번에 속았으니까 모두들 이번 협력에 경계심이 많아요.",
	},	
	[100007326] = {	
		ID = 100007326,
		CONTENT = "주교는 계획을 발설하길 주저해, 협력은 정체되어 있어요.",
	},	
	[100007327] = {	
		ID = 100007327,
		CONTENT = "이 순진한 외모에 감춰진 부분이 선인지 악인지 시간을 들여 검증해야 해요……",
	},	
	[100007328] = {	
		ID = 100007328,
		CONTENT = "주교와 유리스의 비밀 대화는 발각되고 말았어요.",
	},	
	[100007329] = {	
		ID = 100007329,
		CONTENT = "유리스가 긴장한 것 같아요.",
	},	
	[100007330] = {	
		ID = 100007330,
		CONTENT = "지휘관님은 이번 의회의 내용을 전혀 모르는 것 같아요.",
	},	
	[100007331] = {	
		ID = 100007331,
		CONTENT = "신중하게 움직여야 해요. 사람의 마음은 헤아리기 어려우니까요.",
	},	
	[100007332] = {	
		ID = 100007332,
		CONTENT = "주교는 리켄베르에 대적할 다음 계획을 발설하길 주저하고 있어요……",
	},	
	[100007333] = {	
		ID = 100007333,
		CONTENT = "양쪽의 협력이 중단됐어요. 낭비할 시간이 없어요……",
	},	
	[100007334] = {	
		ID = 100007334,
		CONTENT = "오랜 친구인 용병 사령관이 지금 모로크로 오고 있어요. 보아하니 걱정이 많은 것 같아요.",
	},	
	[100007335] = {	
		ID = 100007335,
		CONTENT = "루크가 또 실종됐어요. 루크의 비극이 다시 되풀이 되지 않도록 반드시 그를 찾아야 해요!",
	},	
	[100007336] = {	
		ID = 100007336,
		CONTENT = "리켄베르 그룹의 세력이 미치지 않는 상황에서 협력해야만 계속 할 수 있어요!",
	},	
	[100007337] = {	
		ID = 100007337,
		CONTENT = "주교는 절대적으로 안전한 환경에서 리켄베르의 약점이 무엇인지 말했어요.",
	},	
	[100007338] = {	
		ID = 100007338,
		CONTENT = "외부의 소문과는 달리 이 재앙은 교주가 초래한 게 아니었어요!",
	},	
	[100007339] = {	
		ID = 100007339,
		CONTENT = "사실 진상은 이미 예측한 대로입니다. 가장 큰 죄인은 바로 엄청난 자산을 가진 기업이란 사실!",
	},	
	[100007340] = {	
		ID = 100007340,
		CONTENT = "화산 안에 사악한 재물이 매장되었다는 게 밝혀지기 전까지, 코모도 섬의 해저 화산은 몇 년간 아무도 관심을 갖지 않았어요.",
	},	
	[100007341] = {	
		ID = 100007341,
		CONTENT = "왜 이 안에서 이미르의 심장 조각 같은 물질을 캘 수 있는 지는 아무도 몰라요.",
	},	
	[100007342] = {	
		ID = 100007342,
		CONTENT = "카프라 상단은 얼마 전에 다시 조직됐어요. 하지만 고난과 어려움은 멈춘 적이 없었죠.",
	},	
	[100007343] = {	
		ID = 100007343,
		CONTENT = "생기가 넘치는 부흥상단은 이 위험한 땅에 관해 전혀 몰라요. 신변에 위기가 숨어 있는데……",
	},	
	[100007344] = {	
		ID = 100007344,
		CONTENT = "성물을 읽어버린 수호자는 날개를 잃어버린 사냥매처럼 아주 나약해 보여요.",
	},	
	[100007345] = {	
		ID = 100007345,
		CONTENT = "자유의 날개는 그들을 위해 다시 날개를 폈고, 부흥으로 나아가는 길은 이미 소리도 없이 시작됐어요.",
	},	
	[100007346] = {	
		ID = 100007346,
		CONTENT = "네 명의 수호자가 이미 자유의 날개에 가입했어요. 루크만 줄곧 독자적으로 행동하죠.",
	},	
	[100007347] = {	
		ID = 100007347,
		CONTENT = "총지휘관님은 루크를 조직으로 불러들이는 게 서로에게 도움이 된다고 생각하세요.",
	},	
	[100007348] = {	
		ID = 100007348,
		CONTENT = "루크는 고난을 통해 성격이 강하고 고집스러워졌어요.",
	},	
	[100007349] = {	
		ID = 100007349,
		CONTENT = "루크 분노와 정의감으로 인해 반드시 성물을 되찾겠다고 다짐했어요.",
	},	
	[100007350] = {	
		ID = 100007350,
		CONTENT = "루크는 성물의 힘이 있어야만 인간 대륙을 계속 수호할 힘을 되찾을 수 있어요.",
	},	
	[100007351] = {	
		ID = 100007351,
		CONTENT = "하지만 루크는 지나친 자부심으로 사람들과 협력할 기회를 거절했어요……",
	},	
	[100007352] = {	
		ID = 100007352,
		CONTENT = "리켄베르가 더 이상 코모도 섬을 예전처럼 통치할 수 없게 됐어요……",
	},	
	[100007353] = {	
		ID = 100007353,
		CONTENT = "리켄베르가 처음으로 상대로부터 위협을 느꼈어요.",
	},	
	[100007354] = {	
		ID = 100007354,
		CONTENT = "킬하이르가 그룹을 대표해 마지막 경고를 했어요……",
	},	
	[100007355] = {	
		ID = 100007355,
		CONTENT = "리켄베르 그룹의 분노가 전쟁이 곧 닥친다는 걸 예시하고 있어요……",
	},	
	[100007356] = {	
		ID = 100007356,
		CONTENT = "리켄베르는 곧 코모도 섬을 통치하지 못하게 될 거예요.",
	},	
	[100007357] = {	
		ID = 100007357,
		CONTENT = "그룹은 이미르의 심장 조각을 잃어버린 후 제멋대로 세력을 확장할 수 없게 됐거든요.",
	},	
	[100007358] = {	
		ID = 100007358,
		CONTENT = "방어에 실패해 리켄베르 그룹이 화가 났어요……",
	},	
	[100007359] = {	
		ID = 100007359,
		CONTENT = "이 죄악의 근원을 공격해야 할 때인 것 같아요!",
	},	
	[100007360] = {	
		ID = 100007360,
		CONTENT = "고성 글라스트헤임에는 부패한 기운이 가득해요……",
	},	
	[100007361] = {	
		ID = 100007361,
		CONTENT = "외지인이 이 성을 처음보면 오래되고 신비스럽다고 느낀답니다……",
	},	
	[100007362] = {	
		ID = 100007362,
		CONTENT = "고성 글라스트헤임의 루크와 용병 사령관이 다시 만났어요.",
	},	
	[100007363] = {	
		ID = 100007363,
		CONTENT = "어제의 전우를 다시 만나, 반격하고 부흥할 계획을 상의하고 있습니다.",
	},	
	[100007364] = {	
		ID = 100007364,
		CONTENT = "고성은 인적이 드물어요. 이런 곳에 자리잡고 살고자 하는 사람은 거의 없죠.",
	},	
	[100007365] = {	
		ID = 100007365,
		CONTENT = "몬스터의 방해로 성물을 찾는 도중에 어려움이 끊이질 않아요……",
	},	
	[100007366] = {	
		ID = 100007366,
		CONTENT = "카사리스는 루크에게 자유의 날개에 가입하라고 요청했지만 오히려 루크에게 비웃음을 샀어요.",
	},	
	[100007367] = {	
		ID = 100007367,
		CONTENT = "수호자의 존엄은 루크로 하여금 자신의 힘을 반드시 직접 되찾겠다고 다짐하게 만들었어요……",
	},	
	[100007368] = {	
		ID = 100007368,
		CONTENT = "첫번째 반격이 벌써 고성 글라스트헤임에서 조용히 시작됐어요.",
	},	
	[100007369] = {	
		ID = 100007369,
		CONTENT = "불안한 시대예요. 세상일은 예상한 방향대로 흘러가지 않아요……",
	},	
	[100007370] = {	
		ID = 100007370,
		CONTENT = "이상하게도 저와 루크만 이 일에 대해 알고 있는 게 아니에요……",
	},	
	[100007371] = {	
		ID = 100007371,
		CONTENT = "다른 무리들도 성물을 찾고 있고 애써 자신들의 행적을 감추고 있어요……",
	},	
	[100007372] = {	
		ID = 100007372,
		CONTENT = "모험의 발자취가 고성 글라스트헤임의 모퉁이마다 흩어져 있어요……",
	},	
	[100007373] = {	
		ID = 100007373,
		CONTENT = "성물의 행방에 관해 전혀 진전이 없어요…",
	},	
	[100007374] = {	
		ID = 100007374,
		CONTENT = "신비한 경쟁자가 매번 앞에 있어요. 이건 결코 좋은 일이 아니에요……",
	},	
	[100007375] = {	
		ID = 100007375,
		CONTENT = "공기 속에 불안한 기운이 느껴지는 것 같아요……",
	},	
	[100007376] = {	
		ID = 100007376,
		CONTENT = "여전히 한 발 늦었어요. 고성에 숨겨진 성물은 누군가 이미 빼앗아갔어요.",
	},	
	[100007377] = {	
		ID = 100007377,
		CONTENT = "하지만 뜻밖의 사실이 너무 놀라워서……",
	},	
	[100007378] = {	
		ID = 100007378,
		CONTENT = "이른바 신비한 경쟁자는 자유의 날개의 동료였어요.",
	},	
	[100007379] = {	
		ID = 100007379,
		CONTENT = "실상은 저를 제삼자로 만들었어요……",
	},	
	[100007380] = {	
		ID = 100007380,
		CONTENT = "진상을 캐기 위해 알데바란까지 추적",
	},	
	[100007381] = {	
		ID = 100007381,
		CONTENT = "번영한 항구 도시는 근심을 잊게 하지만, 평온한 겉모습의 배후에는 위기가 끊이질 않습니다.",
	},	
	[100007382] = {	
		ID = 100007382,
		CONTENT = "프론테라에 일이 있은 후부터 카사리스가 거의 모습을 드러내지 않아요.",
	},	
	[100007383] = {	
		ID = 100007383,
		CONTENT = "왠지 일부러 피하는 것 같아요……",
	},	
	[100007384] = {	
		ID = 100007384,
		CONTENT = "고성 글라스트헤임의 일은 정말 기운빠지네요……",
	},	
	[100007385] = {	
		ID = 100007385,
		CONTENT = "루크는 자유를 위해 싸우는 기사정신으로 용기를 북돋아 줬어요.",
	},	
	[100007386] = {	
		ID = 100007386,
		CONTENT = "모험가는 무엇을 위해 싸우는 걸까요?",
	},	
	[100007387] = {	
		ID = 100007387,
		CONTENT = "사악한 세력을 처치하든, 대륙을 구하든, 마지막 목표는 자유예요……",
	},	
	[100007388] = {	
		ID = 100007388,
		CONTENT = "여러 날 기다렸는데, 드디어 이 순간이 왔어요……",
	},	
	[100007389] = {	
		ID = 100007389,
		CONTENT = "자유의 날개의 동료가 결국 모습을 드러냈어요. 유리스예요……",
	},	
	[100007390] = {	
		ID = 100007390,
		CONTENT = "총지휘관님의 이상한 행동을 보니, 고성의 성물에 문제가 생긴 거예요……",
	},	
	[100007391] = {	
		ID = 100007391,
		CONTENT = "공기 속에 불안, 초조, 의심이 가득해요……",
	},	
	[100007392] = {	
		ID = 100007392,
		CONTENT = "알데바란은 겉으로는 평온하고 배후는 죄악이 만연해 마음이 쓰려요.",
	},	
	[100007393] = {	
		ID = 100007393,
		CONTENT = "순진 무구해 보이는 교주가 결국 마음을 털어놨어요.",
	},	
	[100007394] = {	
		ID = 100007394,
		CONTENT = "그녀는 리켄베르와 손을 잡은 후 사악한 조직을 위해 너무 많은 오명을 뒤집어썼죠.
	},	
	[100007395] = {	
		ID = 100007395,
		CONTENT = "죄악이 강림할 때 세상이 예전처럼 아름다워질 거라고 믿어야 해요.",
	},	
	[100007396] = {	
		ID = 100007396,
		CONTENT = "가장 우려하던 일이 벌어졌어요……",
	},	
	[100007397] = {	
		ID = 100007397,
		CONTENT = "고성의 성물은 리켄베르가 놓은 덫이었어요.……",
	},	
	[100007398] = {	
		ID = 100007398,
		CONTENT = "자유의 날개가 상상할 수 없는 타격을 입었어요……",
	},	
	[100007399] = {	
		ID = 100007399,
		CONTENT = "총지휘관님은 오염된 성물을 손에 넣은 후 행방이 묘연해요……",
	},	
	[100007400] = {	
		ID = 100007400,
		CONTENT = "지휘관님을 찾는 데 전부 동원해요……",
	},	
	[100007401] = {	
		ID = 100007401,
		CONTENT = "첫번째 장소는 가장 의심스러운 킬하이르 학원이에요……",
	},	
	[100007402] = {	
		ID = 100007402,
		CONTENT = "킬하이르, 또 그자로군……",
	},	
	[100007403] = {	
		ID = 100007403,
		CONTENT = "문명의 배후에 어둠과 폭력이 가득합니다……",
	},	
	[100007404] = {	
		ID = 100007404,
		CONTENT = "킬하이르 학원이 완전히 뒤집어졌어요……",
	},	
	[100007405] = {	
		ID = 100007405,
		CONTENT = "리켄베르의 세력을 건드리는 행위였어요. 계획이 더 어렵게 됐네요.",
	},	
	[100007406] = {	
		ID = 100007406,
		CONTENT = "단서를 따라 겨우겨우 드래곤의 동굴을 찾아냈어요……",
	},	
	[100007407] = {	
		ID = 100007407,
		CONTENT = "이 어둠 속에 또 무엇이 숨어있을지……",
	},	
	[100007408] = {	
		ID = 100007408,
		CONTENT = "총지휘관님이 리켄베르의 감옥에 갇힌 게 확실해요.",
	},	
	[100007409] = {	
		ID = 100007409,
		CONTENT = "리켄베르는 슈발츠발드 수도에서 공공연하게 지휘관을 납치했어요.",
	},	
	[100007410] = {	
		ID = 100007410,
		CONTENT = "리켄베르의 미친 행위는 아무도 막을 수 없어요……",
	},	
	[100007411] = {	
		ID = 100007411,
		CONTENT = "누구도 일이 이 지경이 되길 원하지는 않았어요……",
	},	
	[100007412] = {	
		ID = 100007412,
		CONTENT = "동굴에 사악한 리켄베르의 세력들이 숨어있어요……",
	},	
	[100007413] = {	
		ID = 100007413,
		CONTENT = "현재 리켄베르 세력과 이미 여러 번 정면으로 교전했어요.",
	},	
	[100007414] = {	
		ID = 100007414,
		CONTENT = "동굴에 있는 죄악의 세력은 여전히 뒷걸음치게 만들죠……",
	},	
	[100007415] = {	
		ID = 100007415,
		CONTENT = "아름다운 미래가 투지를 불타오르게 해요!",
	},	
	[100007416] = {	
		ID = 100007416,
		CONTENT = "지휘관님의 위치는 최종적으로 심연의 협곡으로 정해졌어요.",
	},	
	[100007417] = {	
		ID = 100007417,
		CONTENT = "리켄베르의 사악한 세력이 모이는 곳이자 떳떳하지 못한 일면이에요.",
	},	
	[100007418] = {	
		ID = 100007418,
		CONTENT = "수없이 많은 사악한 생물들이 이곳에서 부활해요……",
	},	
	[100007419] = {	
		ID = 100007419,
		CONTENT = "심연의 협곡의 공기중에 재앙의 기운이 자욱해요……",
	},	
	[100007420] = {	
		ID = 100007420,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007421] = {	
		ID = 100007421,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007422] = {	
		ID = 100007422,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007423] = {	
		ID = 100007423,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007424] = {	
		ID = 100007424,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007425] = {	
		ID = 100007425,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007426] = {	
		ID = 100007426,
		CONTENT = "속성 상승, 자세한 사항은 터치해 확인하세요.",
	},	
	[100007427] = {	
		ID = 100007427,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 침묵 시간 7초까지 연장",
	},	
	[100007428] = {	
		ID = 100007428,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 적이 받는 치료 효과 80% 감소",
	},	
	[100007429] = {	
		ID = 100007429,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007430] = {	
		ID = 100007430,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 보호방패 기본 마법 공격 비율 40% 증가",
	},	
	[100007431] = {	
		ID = 100007431,
		CONTENT = "거울아, 거울아, 이 세상에서 누가 가장 예쁘지?",
	},	
	[100007432] = {	
		ID = 100007432,
		CONTENT = "먹을 것, 먹을 것이 필요해! 먹을 것 좀 있어요?",
	},	
	[100007433] = {	
		ID = 100007433,
		CONTENT = "제 꼬리를 세어 보려고요?",
	},	
	[100007434] = {	
		ID = 100007434,
		CONTENT = "난 절대 후퇴하지 않아. 명예를 지키기 위해!",
	},	
	[100007435] = {	
		ID = 100007435,
		CONTENT = "신나게 흔들어 봐요! 우리 밴드에 들어오세요!",
	},	
	[100007436] = {	
		ID = 100007436,
		CONTENT = "너희를 처리해 주마!",
	},	
	[100007437] = {	
		ID = 100007437,
		CONTENT = "째깍째깍, 잘 시간이에요~",
	},	
	[100007438] = {	
		ID = 100007438,
		CONTENT = "일생 동안 패배한 적이 없어~",
	},	
	[100007439] = {	
		ID = 100007439,
		CONTENT = "쉽게 보지 말아요! 난 보통 인형이 아니라고요!",
	},	
	[100007440] = {	
		ID = 100007440,
		CONTENT = "전투는 날 더욱 강하게 만들죠!",
	},	
	[100007441] = {	
		ID = 100007441,
		CONTENT = "힘은 모든 두려움을 없앱니다!",
	},	
	[100007442] = {	
		ID = 100007442,
		CONTENT = "내 야옹이는? 내 야옹이를 내놔!",
	},	
	[100007443] = {	
		ID = 100007443,
		CONTENT = "얼마나 멀리 갈 수 있을지, 내게 증명해 봐!",
	},	
	[100007444] = {	
		ID = 100007444,
		CONTENT = "내 벌집에 접근하지 마! 아주 고통스럽게 만들어주마!",
	},	
	[100007445] = {	
		ID = 100007445,
		CONTENT = "내 친구를 그 전장에 묻었다. 그들을 위해 애도하라!",
	},	
	[100007446] = {	
		ID = 100007446,
		CONTENT = "하하~혼란스럽고 무질서하지. 벌벌 떨어라. 모험가야!",
	},	
	[100007447] = {	
		ID = 100007447,
		CONTENT = "깃발이 휘날리는 곳이 바로 우리 영광의 장소입니다.!",
	},	
	[100007448] = {	
		ID = 100007448,
		CONTENT = "빛과 어둠, 저는 어디에 속하는 걸까요?",
	},	
	[100007449] = {	
		ID = 100007449,
		CONTENT = "더 멀리 피하는 게 좋아. 내 화살은 사람을 구분하지 못하거든~",
	},	
	[100007450] = {	
		ID = 100007450,
		CONTENT = "내 앞에 나타나다니, 용서할 수 없어!",
	},	
	[100007451] = {	
		ID = 100007451,
		CONTENT = "누가 내 아이를 데려간 거지? 너희 모두 묻어버릴 테다!",
	},	
	[100007452] = {	
		ID = 100007452,
		CONTENT = "내게 마법을 배우고 싶은가? 그렇다면 먼저 어둠의 나락으로 떨어져봐!",
	},	
	[100007453] = {	
		ID = 100007453,
		CONTENT = "조용히 해! 내 아가들 깨우지 말고!",
	},	
	[100007454] = {	
		ID = 100007454,
		CONTENT = "저의 여행길은 바다 위, 그리고 하늘 아래예요.",
	},	
	[100007455] = {	
		ID = 100007455,
		CONTENT = "공격속도 강화1",
	},	
	[100007456] = {	
		ID = 100007456,
		CONTENT = "공격속도 강화2",
	},	
	[100007457] = {	
		ID = 100007457,
		CONTENT = "공격속도 강화3",
	},	
	[100007458] = {	
		ID = 100007458,
		CONTENT = "자신의 공격속도 증가",
	},	
	[100007459] = {	
		ID = 100007459,
		CONTENT = "공격속도 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100007460] = {	
		ID = 100007460,
		CONTENT = "펫 레벨업",
	},	
	[100007461] = {	
		ID = 100007461,
		CONTENT = "펫 특성",
	},	
	[100007462] = {	
		ID = 100007462,
		CONTENT = "스킬 레벨업",
	},	
	[100007463] = {	
		ID = 100007463,
		CONTENT = "몬스터 토벌",
	},	
	[100007464] = {	
		ID = 100007464,
		CONTENT = "용사시련",
	},	
	[100007465] = {	
		ID = 100007465,
		CONTENT = "펫 승급",
	},	
	[100007466] = {	
		ID = 100007466,
		CONTENT = "캐릭터 승급",
	},	
	[100007467] = {	
		ID = 100007467,
		CONTENT = "장비 강화 ",
	},	
	[100007468] = {	
		ID = 100007468,
		CONTENT = "장비 정련",
	},	
	[100007469] = {	
		ID = 100007469,
		CONTENT = "펫 승성",
	},	
	[100007470] = {	
		ID = 100007470,
		CONTENT = "아레나 도전",
	},	
	[100007471] = {	
		ID = 100007471,
		CONTENT = "캐릭터 특성",
	},	
	[100007472] = {	
		ID = 100007472,
		CONTENT = "캐릭터 등급 상승",
	},	
	[100007473] = {	
		ID = 100007473,
		CONTENT = "스킬 상승",
	},	
	[100007474] = {	
		ID = 100007474,
		CONTENT = "장비 강화 1회",
	},	
	[100007475] = {	
		ID = 100007475,
		CONTENT = "장비 정련 1회",
	},	
	[100007476] = {	
		ID = 100007476,
		CONTENT = "펫 1회 승성",
	},	
	[100007477] = {	
		ID = 100007477,
		CONTENT = "아레나로 가서 자신의 실력을 증명하세요!",
	},	
	[100007478] = {	
		ID = 100007478,
		CONTENT = "케릭터 특성 레벨업",
	},	
	[100007479] = {	
		ID = 100007479,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007480] = {	
		ID = 100007480,
		CONTENT = "6성 오픈: 스킬 기본 데미지 백분율 40% 증가",
	},	
	[100007481] = {	
		ID = 100007481,
		CONTENT = "라그나로크 대륙에서는 모험가마다 자신만의 고레벨 펫을 가지고 있어요!",
	},	
	[100007482] = {	
		ID = 100007482,
		CONTENT = "그거 아세요? 펫은 레벨을 올리 수 있을 뿐 아니라 펫의 특성도 올릴 수 있어요!",
	},	
	[100007483] = {	
		ID = 100007483,
		CONTENT = "용감한 모험가님, 스킬의 레벨을 올릴 때입니다.",
	},	
	[100007484] = {	
		ID = 100007484,
		CONTENT = "몬스터들을 처리해요. 자유와 영광을 위해 싸워요!",
	},	
	[100007485] = {	
		ID = 100007485,
		CONTENT = "5성 클리어는 모든 모험가들에게 가장 큰 영광이에요!",
	},	
	[100007486] = {	
		ID = 100007486,
		CONTENT = "펫 역시 등급이 구분돼요. 등급을 올리면 높은 속성을 획득할 수 있어요!",
	},	
	[100007487] = {	
		ID = 100007487,
		CONTENT = "펫이 승급했어요. 이 세계의 주인공인 당신이 뒤쳐질 수 는 없잖아요!",
	},	
	[100007488] = {	
		ID = 100007488,
		CONTENT = "몬스터를 처치할 수 없을 때는 장비를 강화하는 걸 잊지 마세요!",
	},	
	[100007489] = {	
		ID = 100007489,
		CONTENT = "장비를 정련하면 장비의 속성을 올릴 수 있어요!",
	},	
	[100007490] = {	
		ID = 100007490,
		CONTENT = "가방에 있는 펫 조각은 펫의 성급을 올리는 데 사용할 수 있습니다. 알고 계시죠?",
	},	
	[100007491] = {	
		ID = 100007491,
		CONTENT = "실력을 겨루는 것이 강한 모험가들의 가장 큰 열망입니다!",
	},	
	[100007492] = {	
		ID = 100007492,
		CONTENT = "몰래 알려 드릴게요. 특성 포인트는 뒷부분에서 좋은 일이 생겨요!",
	},	
	[100007493] = {	
		ID = 100007493,
		CONTENT = "예전에 탁월한 모험가를 만난 적이 있어요. 당신도 그런가요?",
	},	
	[100007494] = {	
		ID = 100007494,
		CONTENT = "대마법사님의 말씀으론 라그나로크 대륙의 펫은 자신의 등급을 올릴 수 있다는군요! 당신의 펫도 가능할까요?",
	},	
	[100007495] = {	
		ID = 100007495,
		CONTENT = "펫이 승급했어요! 굉장해요. 이제 자신의 등급을 올리세요!",
	},	
	[100007496] = {	
		ID = 100007496,
		CONTENT = "자신의 장비를 자주 강화하면 몬스터를 쉽게 처치할 수 있습니다!",
	},	
	[100007497] = {	
		ID = 100007497,
		CONTENT = "매회 강화가 끝난 후 장비를 정련하는 걸 잊지 마세요~",
	},	
	[100007498] = {	
		ID = 100007498,
		CONTENT = "펫 조각을 많이 갖고 있다면 펫의 성급을 올리는 걸 잊지 마세요!",
	},	
	[100007499] = {	
		ID = 100007499,
		CONTENT = "진정한 용사는 장차 아레나에서 그 빛을 드러낼 거예요!",
	},	
	[100007500] = {	
		ID = 100007500,
		CONTENT = "특성 포인트로 펫 특성을 올릴 수 있을 뿐 아니라 펫의 특성을 성장시키는 데도 사용돼요!",
	},	
	[100007501] = {	
		ID = 100007501,
		CONTENT = "자신의 스킬 레벨을 자주 올리면 성장에 도움이 됩니다!",
	},	
	[100007502] = {	
		ID = 100007502,
		CONTENT = "동료의 실력이 늘면 자신에게 더욱 유리하다고 누군가 알려 주더군요. 가서 동료의 특성을 올려보시지요!",
	},	
	[100007503] = {	
		ID = 100007503,
		CONTENT = "달빛에 젖으면 고향 생각이 나요.",
	},	
	[100007504] = {	
		ID = 100007504,
		CONTENT = "심연의 호수에 숨어있는 거대한 어인으로, 달을 삼킨 적이 있다고 전해옵니다. 고대의 비호로 인해 버코너워는 방어 형태를 계속 바꿔가며 물리 또는 마법 데미지를 방어할 수 있습니다.",
	},	
	[100007505] = {	
		ID = 100007505,
		CONTENT = "악령이 정면을 삼켜 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007506] = {	
		ID = 100007506,
		CONTENT = "6성 오픈: 스킬 기본 데미지 백분율 40% 증가",
	},	
	[100007507] = {	
		ID = 100007507,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가",
	},	
	[100007508] = {	
		ID = 100007508,
		CONTENT = "물리 강화",
	},	
	[100007509] = {	
		ID = 100007509,
		CONTENT = "전투 중 자신의 물리 공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다.",
	},	
	[100007510] = {	
		ID = 100007510,
		CONTENT = "치명적인 화염을 던져 적의 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007511] = {	
		ID = 100007511,
		CONTENT = "자신의 잠재력을 활성화해 자신의 물리 공격이  {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100007512] = {	
		ID = 100007512,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 백분율 20%까지 증가",
	},	
	[100007513] = {	
		ID = 100007513,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 백분율 25%까지 증가",
	},	
	[100007514] = {	
		ID = 100007514,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007515] = {	
		ID = 100007515,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007516] = {	
		ID = 100007516,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007517] = {	
		ID = 100007517,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007518] = {	
		ID = 100007518,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007519] = {	
		ID = 100007519,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007520] = {	
		ID = 100007520,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007521] = {	
		ID = 100007521,
		CONTENT = "지표면에서 얼음가시를 소환해 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100007522] = {	
		ID = 100007522,
		CONTENT = "{groupname} 길드에 가입하신 걸 환영해요.",
	},	
	[100007523] = {	
		ID = 100007523,
		CONTENT = "이제 {groupname} 길드의 정식 길드원이 됐습니다! 길드의 영광을 위해 최선을 다해 주세요!",
	},	
	[100007524] = {	
		ID = 100007524,
		CONTENT = "길드 관리원",
	},	
	[100007525] = {	
		ID = 100007525,
		CONTENT = "길드탈퇴 알림",
	},	
	[100007526] = {	
		ID = 100007526,
		CONTENT = "{groupname} 길드를 떠났습니다!",
	},	
	[100007527] = {	
		ID = 100007527,
		CONTENT = "길드 관리원",
	},	
	[100007528] = {	
		ID = 100007528,
		CONTENT = "방출 알림",
	},	
	[100007529] = {	
		ID = 100007529,
		CONTENT = "안타깝게도 {groupname}길드에서 방출됐습니다. 다른 길을 찾으세요!",
	},	
	[100007530] = {	
		ID = 100007530,
		CONTENT = "길드 관리원",
	},	
	[100007531] = {	
		ID = 100007531,
		CONTENT = "길드 조정",
	},	
	[100007532] = {	
		ID = 100007532,
		CONTENT = "길드장 {mastername}님이 직위를 {membername}님에게 양도했습니다. 새로운 길드장의 인솔 하에 계속 힘내 주세요!",
	},	
	[100007533] = {	
		ID = 100007533,
		CONTENT = "길드 관리원",
	},	
	[100007534] = {	
		ID = 100007534,
		CONTENT = "길드 해산",
	},	
	[100007535] = {	
		ID = 100007535,
		CONTENT = "안타깝게도 {groupname} 길드는 길드장 {mastername}님에 의해 해산됐습니다. 다른 길을 찾으세요!",
	},	
	[100007536] = {	
		ID = 100007536,
		CONTENT = "길드 관리원",
	},	
	[100007537] = {	
		ID = 100007537,
		CONTENT = "3성 오픈: 물리 공격 버프 기본 비율 5% 증가",
	},	
	[100007538] = {	
		ID = 100007538,
		CONTENT = "5성 오픈: 물리 공격 버프 기본 비율 10% 증가",
	},	
	[100007539] = {	
		ID = 100007539,
		CONTENT = "4성 오픈: 타겟이 받는 모든 데미지 15% 증가, 자신이 받는 데미지 15% 감소",
	},	
	[100007540] = {	
		ID = 100007540,
		CONTENT = "6성 오픈: 타겟이 받는 모든 데미지 20% 증가, 자신이 받는 데미지 20% 감소",
	},	
	[100007541] = {	
		ID = 100007541,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 에너지 흡수율 200까지 증가",
	},	
	[100007542] = {	
		ID = 100007542,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 적이 상실하는 에너지와 아군의 에너지 회복량 300까지 증가",
	},	
	[100007543] = {	
		ID = 100007543,
		CONTENT = "장비로 획득한 HP량 15% 증가",
	},	
	[100007544] = {	
		ID = 100007544,
		CONTENT = "장비로 획득한 물리, 마법방어 10% 증가",
	},	
	[100007545] = {	
		ID = 100007545,
		CONTENT = "장비로 획득한 HP량 15% 증가",
	},	
	[100007546] = {	
		ID = 100007546,
		CONTENT = "장비로 획득한 물리, 마법방어 10% 증가",
	},	
	[100007547] = {	
		ID = 100007547,
		CONTENT = "장비로 획득한 HP량 15% 증가",
	},	
	[100007548] = {	
		ID = 100007548,
		CONTENT = "장비로 획득한 물리, 마법방어 10% 증가",
	},	
	[100007549] = {	
		ID = 100007549,
		CONTENT = "장비로 획득한 HP량 15% 증가",
	},	
	[100007550] = {	
		ID = 100007550,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007551] = {	
		ID = 100007551,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007552] = {	
		ID = 100007552,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007553] = {	
		ID = 100007553,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007554] = {	
		ID = 100007554,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007555] = {	
		ID = 100007555,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007556] = {	
		ID = 100007556,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007557] = {	
		ID = 100007557,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007558] = {	
		ID = 100007558,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007559] = {	
		ID = 100007559,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007560] = {	
		ID = 100007560,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007561] = {	
		ID = 100007561,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007562] = {	
		ID = 100007562,
		CONTENT = "장비로 획득한 마법 공격 6% 증가",
	},	
	[100007563] = {	
		ID = 100007563,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007564] = {	
		ID = 100007564,
		CONTENT = "장비로 획득한 물리 공격 6% 증가",
	},	
	[100007565] = {	
		ID = 100007565,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007566] = {	
		ID = 100007566,
		CONTENT = "장비로 획득한 물리 공격 6% 증가",
	},	
	[100007567] = {	
		ID = 100007567,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007568] = {	
		ID = 100007568,
		CONTENT = "장비로 획득한 물리 공격 6% 증가",
	},	
	[100007569] = {	
		ID = 100007569,
		CONTENT = "장비로 획득한 HP량 6% 증가",
	},	
	[100007570] = {	
		ID = 100007570,
		CONTENT = "장비로 획득한 물리 공격 6% 증가",
	},	
	[100007571] = {	
		ID = 100007571,
		CONTENT = "쇠락 저주",
	},	
	[100007572] = {	
		ID = 100007572,
		CONTENT = "1성 오픈: 스킬 오픈",
	},	
	[100007573] = {	
		ID = 100007573,
		CONTENT = "2성 오픈: 스킬 오픈",
	},	
	[100007574] = {	
		ID = 100007574,
		CONTENT = "3성 오픈: 스킬 오픈",
	},	
	[100007575] = {	
		ID = 100007575,
		CONTENT = "바람의 칼을 소환해 단일 적을 찢고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007576] = {	
		ID = 100007576,
		CONTENT = "필살기. 날개를 휘둘러 날카로운 허리케인을 소환하고 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007577] = {	
		ID = 100007577,
		CONTENT = "몬스터 토벌",
	},	
	[100007578] = {	
		ID = 100007578,
		CONTENT = "재료 수집",
	},	
	[100007579] = {	
		ID = 100007579,
		CONTENT = "아이템 수집",
	},	
	[100007580] = {	
		ID = 100007580,
		CONTENT = "껍데기 수집",
	},	
	[100007581] = {	
		ID = 100007581,
		CONTENT = "희귀한 재료",
	},	
	[100007582] = {	
		ID = 100007582,
		CONTENT = "긴급 필요",
	},	
	[100007583] = {	
		ID = 100007583,
		CONTENT = "연구 수집",
	},	
	[100007584] = {	
		ID = 100007584,
		CONTENT = "재요청",
	},	
	[100007585] = {	
		ID = 100007585,
		CONTENT = "도움 요청",
	},	
	[100007586] = {	
		ID = 100007586,
		CONTENT = "유물 모으기",
	},	
	[100007587] = {	
		ID = 100007587,
		CONTENT = "딱딱한 껍질",
	},	
	[100007588] = {	
		ID = 100007588,
		CONTENT = "액체 수집",
	},	
	[100007589] = {	
		ID = 100007589,
		CONTENT = "벌침 수집",
	},	
	[100007590] = {	
		ID = 100007590,
		CONTENT = "상부의 요구",
	},	
	[100007591] = {	
		ID = 100007591,
		CONTENT = "진실한 약속",
	},	
	[100007592] = {	
		ID = 100007592,
		CONTENT = "중요한 부탁",
	},	
	[100007593] = {	
		ID = 100007593,
		CONTENT = "이상한 요구",
	},	
	[100007594] = {	
		ID = 100007594,
		CONTENT = "특수 재료",
	},	
	[100007595] = {	
		ID = 100007595,
		CONTENT = "취미 수집",
	},	
	[100007596] = {	
		ID = 100007596,
		CONTENT = "제사장의 요구",
	},	
	[100007597] = {	
		ID = 100007597,
		CONTENT = "부드러운 모피",
	},	
	[100007598] = {	
		ID = 100007598,
		CONTENT = "경험쌓기",
	},	
	[100007599] = {	
		ID = 100007599,
		CONTENT = "불멸의 의지",
	},	
	[100007600] = {	
		ID = 100007600,
		CONTENT = "영혼의 펜던트",
	},	
	[100007601] = {	
		ID = 100007601,
		CONTENT = "제자의 표시",
	},	
	[100007602] = {	
		ID = 100007602,
		CONTENT = "특수 재료",
	},	
	[100007603] = {	
		ID = 100007603,
		CONTENT = "이상한 수집",
	},	
	[100007604] = {	
		ID = 100007604,
		CONTENT = "큰 사업",
	},	
	[100007605] = {	
		ID = 100007605,
		CONTENT = "추측",
	},	
	[100007606] = {	
		ID = 100007606,
		CONTENT = "용사의 약속",
	},	
	[100007607] = {	
		ID = 100007607,
		CONTENT = "탐욕적인 요청",
	},	
	[100007608] = {	
		ID = 100007608,
		CONTENT = "소문",
	},	
	[100007609] = {	
		ID = 100007609,
		CONTENT = "진귀한 재료",
	},	
	[100007610] = {	
		ID = 100007610,
		CONTENT = "힘의 흡수",
	},	
	[100007611] = {	
		ID = 100007611,
		CONTENT = "선물",
	},	
	[100007612] = {	
		ID = 100007612,
		CONTENT = "작은 부탁",
	},	
	[100007613] = {	
		ID = 100007613,
		CONTENT = "학원의 요청Ⅰ",
	},	
	[100007614] = {	
		ID = 100007614,
		CONTENT = "학원의 요청Ⅱ",
	},	
	[100007615] = {	
		ID = 100007615,
		CONTENT = "학원의 요청Ⅲ",
	},	
	[100007616] = {	
		ID = 100007616,
		CONTENT = "기만의 가면",
	},	
	[100007617] = {	
		ID = 100007617,
		CONTENT = "학원의 요청Ⅳ",
	},	
	[100007618] = {	
		ID = 100007618,
		CONTENT = "진리의 거울",
	},	
	[100007619] = {	
		ID = 100007619,
		CONTENT = "학원의 요청Ⅴ",
	},	
	[100007620] = {	
		ID = 100007620,
		CONTENT = "어떤 재료들이 좀 필요해요.",
	},	
	[100007621] = {	
		ID = 100007621,
		CONTENT = "그 재료들은 던전에 있어요. 가서 가져오세요!",
	},	
	[100007622] = {	
		ID = 100007622,
		CONTENT = "가서 괴물들을 처리하고 퀘스트 아이템을 가져오세요.",
	},	
	[100007623] = {	
		ID = 100007623,
		CONTENT = "그건 약에 넣을 수 있는 재료들이에요. 거기에서 수집해 주세요!",
	},	
	[100007624] = {	
		ID = 100007624,
		CONTENT = "신기하고 이상한 재료들을 모으는 게 좋아요.",
	},	
	[100007625] = {	
		ID = 100007625,
		CONTENT = "이 물건들을 빨리 제게 주셔야 해요.",
	},	
	[100007626] = {	
		ID = 100007626,
		CONTENT = "연구를 하려면 그 물건들이 필요해요. 어서 가서 수집해 주세요.",
	},	
	[100007627] = {	
		ID = 100007627,
		CONTENT = "이 물건들이 꼭 필요해요. 그러니 가서 수집해 주시길 부탁 드릴게요.",
	},	
	[100007628] = {	
		ID = 100007628,
		CONTENT = "제 대신 이 재료들을 좀 수집해 주실래요?",
	},	
	[100007629] = {	
		ID = 100007629,
		CONTENT = "그 지역에 유물이 흩어져있어요. 재료들을 한데 모으세요.",
	},	
	[100007630] = {	
		ID = 100007630,
		CONTENT = "가서 이 재료들을 좀 수집하세요.",
	},	
	[100007631] = {	
		ID = 100007631,
		CONTENT = "이걸로 할 일이 있어요. 저 대신 이 재료들을 좀 수집해 주시겠어요?",
	},	
	[100007632] = {	
		ID = 100007632,
		CONTENT = "유용한 물건이라면 뭐든 좋아요. 이 물건들을 주신다면 사례는 넉넉하게 할게요.",
	},	
	[100007633] = {	
		ID = 100007633,
		CONTENT = "상부의 요구가 날로 많아져 도움이 필요합니다.",
	},	
	[100007634] = {	
		ID = 100007634,
		CONTENT = "도와주실 수 있다면 무엇이든 드릴게요.",
	},	
	[100007635] = {	
		ID = 100007635,
		CONTENT = "제게 중요한 일이 있어요. 제 대신 이 재료들을 좀 수집해 주시겠어요?",
	},	
	[100007636] = {	
		ID = 100007636,
		CONTENT = "이걸로 뭘 하려는 걸까요? 아, 이상한 요구를 하네요.",
	},	
	[100007637] = {	
		ID = 100007637,
		CONTENT = "특수한 몬스터들을 처치하면 특수한 재료를 드랍합니다.",
	},	
	[100007638] = {	
		ID = 100007638,
		CONTENT = "이상한 요구를 하시네요~ 어휴, 뭘 더 기다리는 거예요? 가서 퀘스트를 수행하지 않고!",
	},	
	[100007639] = {	
		ID = 100007639,
		CONTENT = "상부의 요구예요. 제사와 관련이 있다고 하더군요.",
	},	
	[100007640] = {	
		ID = 100007640,
		CONTENT = "옷을 만들기에는 부드러운 모피가 적당해요. 대신 좀 수집해 주세요.",
	},	
	[100007641] = {	
		ID = 100007641,
		CONTENT = "경험을 쌓아야 성장합니다. 어서 가서 자신의 시대를 열어보세요.",
	},	
	[100007642] = {	
		ID = 100007642,
		CONTENT = "그곳이 싫어 그러는데, 이 재료들을 저 대신 수집해 주시겠어요?",
	},	
	[100007643] = {	
		ID = 100007643,
		CONTENT = "영혼이 펜던트에 씌인다고 전해오는데, 한 번도 본적은 없어요.",
	},	
	[100007644] = {	
		ID = 100007644,
		CONTENT = "빛과 어둠, 어떤 걸 골라야 할까요? 가서 좀 수집해 주세요.",
	},	
	[100007645] = {	
		ID = 100007645,
		CONTENT = "이 재료들은 저에게 꼭 필요해요. 어서 가서 수집해 주세요",
	},	
	[100007646] = {	
		ID = 100007646,
		CONTENT = "이 재료들도 일부 특수한 직업에게만 필요한 거겠죠?",
	},	
	[100007647] = {	
		ID = 100007647,
		CONTENT = "이건 큰 거래예요. 이 물건들을 얻으면 앞으로 더 많은 보상을 얻을 수 있어요.",
	},	
	[100007648] = {	
		ID = 100007648,
		CONTENT = "큰 조직이 이 물건들을 원하는 게 틀림없어요.",
	},	
	[100007649] = {	
		ID = 100007649,
		CONTENT = "용감한 모험가님, 제 대신 물건들을 약간 수집해 주시겠어요?",
	},	
	[100007650] = {	
		ID = 100007650,
		CONTENT = "악마의 날개가 필요한데, 좀 수집해 주시겠어요?",
	},	
	[100007651] = {	
		ID = 100007651,
		CONTENT = "여기에는 강력한 힘이 담겨 있다고 해요. 제게 이것들이 필요해요.",
	},	
	[100007652] = {	
		ID = 100007652,
		CONTENT = "이게 얼마나 귀한지 알아요? 강한 그들조차도 떼지어 달려들죠.",
	},	
	[100007653] = {	
		ID = 100007653,
		CONTENT = "신비롭고 아름다운 물건이에요. 저는 그 힘에 푹 빠져있을 테니 가서 이 물건들을 수집해 주세요.",
	},	
	[100007654] = {	
		ID = 100007654,
		CONTENT = "녀석들을 얻으면 행운이 찾아올 거예요. 신이 주는 선물이에요.",
	},	
	[100007655] = {	
		ID = 100007655,
		CONTENT = "위대한 모험가님, 제 작은 부탁을 들어 주실거죠? 두루마리가 좀 필요한데…",
	},	
	[100007656] = {	
		ID = 100007656,
		CONTENT = "학원으로부터 온 요청이에요. 영기의 꽃을 수집하세요.",
	},	
	[100007657] = {	
		ID = 100007657,
		CONTENT = "학원으로부터 온 요청이에요. 용사의 증거를 수집하세요.",
	},	
	[100007658] = {	
		ID = 100007658,
		CONTENT = "학원으로부터 온 요청이에요. 영주의 증거를 수집하세요.",
	},	
	[100007659] = {	
		ID = 100007659,
		CONTENT = "외형을 바꿔 남을 속일 수 있는 물건이 있다고 하더군요. 모험가님은 본 적 있어요?",
	},	
	[100007660] = {	
		ID = 100007660,
		CONTENT = "학원으로부터 온 요청이에요. 약간의 인장을 수집하세요.",
	},	
	[100007661] = {	
		ID = 100007661,
		CONTENT = "진리는 거울과 같아서 거짓을 비출 수 있어요! 이 재료들을 수집하세요.",
	},	
	[100007662] = {	
		ID = 100007662,
		CONTENT = "학원으로부터 온 요청이에요. 현자의 돌을 수집하세요.",
	},	
	[100007663] = {	
		ID = 100007663,
		CONTENT = "최근 몬스터들이 더 빈번하게 활동하고 있어요. 이 몬스터들을 섬멸하는 것을 좀 도와주세요.",
	},	
	[100007664] = {	
		ID = 100007664,
		CONTENT = "사람들을 두렵게 하는 몬스터가 또 나타났어요. 가서 녀석들을 처리해요!",
	},	
	[100007665] = {	
		ID = 100007665,
		CONTENT = "대마법사님의 말씀으론 일부 재료는 보조 약재로 사용할 수 있다는군요. 조금만 수집해 주시겠어요?",
	},	
	[100007666] = {	
		ID = 100007666,
		CONTENT = "저를 위해 재료를 더 많이 수집해 줄 수 있어요? 최근 재료를 수집해야 하는 퀘스트가 많아서요!",
	},	
	[100007667] = {	
		ID = 100007667,
		CONTENT = "우리의 연구에 도움이 되는 물건들을 좀 수집해 주시겠어요?",
	},	
	[100007668] = {	
		ID = 100007668,
		CONTENT = "좋아요! 모험가님 감사합니다! 제게 새로운 퀘스트가 있어요. 제 대신 다녀와 주세요!",
	},	
	[100007669] = {	
		ID = 100007669,
		CONTENT = "그곳 여기저기에 이런 물품이 있으니 잘 살펴보세요. 가서 그 물품들을 수집해 주세요!",
	},	
	[100007670] = {	
		ID = 100007670,
		CONTENT = "하하~새로운 임무를 위해 출발!",
	},	
	[100007671] = {	
		ID = 100007671,
		CONTENT = "끈적거리는 건 너무 싫어서 그래요. 부탁이에요. 대신 수집해 주세요!",
	},	
	[100007672] = {	
		ID = 100007672,
		CONTENT = "그것들을 갖고 싶어요. 물론 보수는 넉넉하게 드릴게요!",
	},	
	[100007673] = {	
		ID = 100007673,
		CONTENT = "상부의 요청으로 빨리 이 재료들을 수집해야 해요. 하지만 바쁜 일이 있어서 그런데, 저를 좀 도와주시겠어요?",
	},	
	[100007674] = {	
		ID = 100007674,
		CONTENT = "좋아요. 역시 보통은 아니군요. 다음 퀘스트를 받을 준비는 됐어요?",
	},	
	[100007675] = {	
		ID = 100007675,
		CONTENT = "당신에게 부탁할 중요한 일이 있어요.",
	},	
	[100007676] = {	
		ID = 100007676,
		CONTENT = "정말 이상한 요청이군요. 이상한 재료를 저 대신 수집해주시겠어요?",
	},	
	[100007677] = {	
		ID = 100007677,
		CONTENT = "언제나 누군가는 이 특별한 물건을 얻으려고 큰 돈을 쓰죠. 제 말뜻 아시겠어요?",
	},	
	[100007678] = {	
		ID = 100007678,
		CONTENT = "당신같은 용사가 가서 수집해야 할 것들이 있어요!",
	},	
	[100007679] = {	
		ID = 100007679,
		CONTENT = "한 가지 알려드릴게요. 대제사장이 몇 가지 퀘스트를 제공했어요. 대륙 내 용사님들은 모두 퀘스트를 완료하시길 바래요.",
	},	
	[100007680] = {	
		ID = 100007680,
		CONTENT = "상류사회의 사람들은 모피를 입는 걸 좋아하죠. 모피는 어떤 관문들을 통해 얻어야 해요. 도와줄 수 있어요?",
	},	
	[100007681] = {	
		ID = 100007681,
		CONTENT = "강자는 끊임없는 단련을 통해서만 성장할 수 있어요. 더 강하게 성장하시길 바래요!",
	},	
	[100007682] = {	
		ID = 100007682,
		CONTENT = "강자는 마음이 넉넉해야 한다고 책에 적혀 있어요. 약자의 요청을 거절하지는 않겠죠? 제게 이 물건들이 필요해요. 도와줄 수 있죠?",
	},	
	[100007683] = {	
		ID = 100007683,
		CONTENT = "맙소사! 전설의 물건 영혼의 펜던트를, 빌어먹을! 저는 처리할 일이 있어요. 제 대신 이 퀘스트를 완료해 주시겠어요?",
	},	
	[100007684] = {	
		ID = 100007684,
		CONTENT = "상부에서 이걸 수집해 오라고 하네요. 하지만 과거에 그 사람에게 은혜를 입은 적이 있어, 이 퀘스트는 수행하고 싶지가 않아요. 대신 부탁해도 될까요?",
	},	
	[100007685] = {	
		ID = 100007685,
		CONTENT = "빛과 어둠은 늘 상생의 관계에 있어요. 빛이 있는 곳에 어둠이 있죠. 이 재료들을 수집해야겠어요!",
	},	
	[100007686] = {	
		ID = 100007686,
		CONTENT = "이 이상한 재료들을 좀 찾아주시겠어요?",
	},	
	[100007687] = {	
		ID = 100007687,
		CONTENT = "큰 껀이 하나 있는데, 함께 하시겠어요?",
	},	
	[100007688] = {	
		ID = 100007688,
		CONTENT = "너무 많이 묻지 말아요. 안 알려줄 테니까! 제때 퀘스트를 완료하기만 하면 돼요!",
	},	
	[100007689] = {	
		ID = 100007689,
		CONTENT = "몇 년 전에 저 대신 한 가지 일을 해주겠다고 약속한 용사가 있었어요. 당신이 그 용사인가요?",
	},	
	[100007690] = {	
		ID = 100007690,
		CONTENT = "나는 탐욕스럽지 않아요. 그저 전달자일 뿐, 뒤에는 더 거대한 조직이 있어요!",
	},	
	[100007691] = {	
		ID = 100007691,
		CONTENT = "소문난 물건이죠. 우리에게는 그것이 필요해요!",
	},	
	[100007692] = {	
		ID = 100007692,
		CONTENT = "실성하게 만들기도 하지만 그들처럼 강력해지는 힘도 있기에 이걸 포기할 수가 없어요!",
	},	
	[100007693] = {	
		ID = 100007693,
		CONTENT = "힘을 조종하는 느낌도 좋고, 더 많은 재물을 얻는 것도 좋고, 또… 잠깐! 모험가님! 저를 위해 무언가를 좀 수집해 주시겠어요? 보상은 적지 않게 드릴게요!",
	},	
	[100007694] = {	
		ID = 100007694,
		CONTENT = "하하~또 만났네요. 너무 기뻐요. 행운이 필요하신가요? 행운의 부적을 수집하러 출발!",
	},	
	[100007695] = {	
		ID = 100007695,
		CONTENT = "작은 부탁이 있는데, 들어줄 수 있어요?",
	},	
	[100007696] = {	
		ID = 100007696,
		CONTENT = "학원에서 일련의 퀘스트를 제공했어요. 완료할 수 있길 바래요!",
	},	
	[100007697] = {	
		ID = 100007697,
		CONTENT = "맞아요~그들에게는 이 물건들이 필요해요. 학원 연구소가 요청한 거예요.",
	},	
	[100007698] = {	
		ID = 100007698,
		CONTENT = "정말 굉장해요! 그 녀석들의 요구를 이렇게 빨리 끝내다니! 이제 새로운 퀘스트가 있어요. 받아주길 바래요!",
	},	
	[100007699] = {	
		ID = 100007699,
		CONTENT = "그들을 속일 수 있는 물건이 있다는 걸 알아요? 네, 바로 기만의 가면이죠! 가서 이 가면을 수집해 주세요!",
	},	
	[100007700] = {	
		ID = 100007700,
		CONTENT = "학원 퀘스트들을 아직 기억하는 걸요! 이번에 또 새로운 퀘스트라니!",
	},	
	[100007701] = {	
		ID = 100007701,
		CONTENT = "정의는 반드시 찾아오고 진리도 영원히 묻히지 않아요! 진리의 거울을 찾으러 가요!",
	},	
	[100007702] = {	
		ID = 100007702,
		CONTENT = "학원 어르신들이 또 새로운 퀘스트를 제공했어요. 현자의 돌을 수집하러 가세요!",
	},	
	[100007703] = {	
		ID = 100007703,
		CONTENT = "벌써 완료했어요? 굉장하군요! 그렇다면 이 것도 도와주세요!",
	},	
	[100007704] = {	
		ID = 100007704,
		CONTENT = "고블린에게 도움이 필요해요.",
	},	
	[100007705] = {	
		ID = 100007705,
		CONTENT = "전염병이 고블린의 집을 무너뜨렸어요.",
	},	
	[100007706] = {	
		ID = 100007706,
		CONTENT = "서둘러 프론테라로 돌아가야합니다!",
	},	
	[100007707] = {	
		ID = 100007707,
		CONTENT = "이곳은 한때 작은 마을이었어요…",
	},	
	[100007708] = {	
		ID = 100007708,
		CONTENT = "프론테라에 오신 걸 환영해요!",
	},	
	[100007709] = {	
		ID = 100007709,
		CONTENT = "절대 프론테라를 다시 잃을 수는 없어요!",
	},	
	[100007710] = {	
		ID = 100007710,
		CONTENT = "안녕하세요!",
	},	
	[100007711] = {	
		ID = 100007711,
		CONTENT = "저는 수호자 카사리스입니다!",
	},	
	[100007712] = {	
		ID = 100007712,
		CONTENT = "게펜탑에 있는 악마를 조심하세요!",
	},	
	[100007713] = {	
		ID = 100007713,
		CONTENT = "대마법사가 생각했던 것과는 좀 달라요…",
	},	
	[100007714] = {	
		ID = 100007714,
		CONTENT = "게펜숲에서 울음소리를 들었어요.",
	},	
	[100007715] = {	
		ID = 100007715,
		CONTENT = "마력의 수정에 마력을 채워야 해요!",
	},	
	[100007716] = {	
		ID = 100007716,
		CONTENT = "용병단은 정말 신출귀몰해요.",
	},	
	[100007717] = {	
		ID = 100007717,
		CONTENT = "용병단은 생존한 길드원들로 이루어진 조직이었어요…",
	},	
	[100007718] = {	
		ID = 100007718,
		CONTENT = "이런 일을 겪다니 정말 부끄러워요.",
	},	
	[100007719] = {	
		ID = 100007719,
		CONTENT = "절망을 겪어봤나? 겪어본 적 없길 바래.",
	},	
	[100007720] = {	
		ID = 100007720,
		CONTENT = "페이욘은 정말 오래된 곳이에요.",
	},	
	[100007721] = {	
		ID = 100007721,
		CONTENT = "리켄베르를 조심하세요!",
	},	
	[100007722] = {	
		ID = 100007722,
		CONTENT = "이곳은 조용해서 좋아요.",
	},	
	[100007723] = {	
		ID = 100007723,
		CONTENT = "전쟁이 이곳까지 미치지 않길 바래요!",
	},	
	[100007724] = {	
		ID = 100007724,
		CONTENT = "당신의 실력을 증명하세요!",
	},	
	[100007725] = {	
		ID = 100007725,
		CONTENT = "지금 저는 자유의 날개를 위해 사력을 다하고 있어요.",
	},	
	[100007726] = {	
		ID = 100007726,
		CONTENT = "커다란 소용돌이에 가까이 가지 마세요!",
	},	
	[100007727] = {	
		ID = 100007727,
		CONTENT = "네 명의 수호자가 자유의 날개를 위해 목숨을 바치다니, 정말 믿을 수가 없어요!",
	},	
	[100007728] = {	
		ID = 100007728,
		CONTENT = "도시 모퉁이에 있는 죄악의 세력을 조심하세요!",
	},	
	[100007729] = {	
		ID = 100007729,
		CONTENT = "이곳은 모로크예요. 악마와 같은 이름을 가진 도시죠.",
	},	
	[100007730] = {	
		ID = 100007730,
		CONTENT = "정말 메마른 곳이에요.",
	},	
	[100007731] = {	
		ID = 100007731,
		CONTENT = "당신이 무사한지 정말 걱정했어요!",
	},	
	[100007732] = {	
		ID = 100007732,
		CONTENT = "당신도 광석을 캐러 왔어요?",
	},	
	[100007733] = {	
		ID = 100007733,
		CONTENT = "리켄베르 그룹이라는 회사는 정말 무법천지로군요!",
	},	
	[100007734] = {	
		ID = 100007734,
		CONTENT = "어서 코모도 섬을 되찾아야 해요!",
	},	
	[100007735] = {	
		ID = 100007735,
		CONTENT = "틀림없이 리켄베르 그룹의 세력을 무너뜨릴 수 있을 거예요!",
	},	
	[100007736] = {	
		ID = 100007736,
		CONTENT = "뭘 찾고 있어요?",
	},	
	[100007737] = {	
		ID = 100007737,
		CONTENT = "성물에 관해 이야기하는 걸 들은 것 같은데…",
	},	
	[100007738] = {	
		ID = 100007738,
		CONTENT = "잘 살펴보세요. 성물은 바로 이 근처에 있어요.",
	},	
	[100007739] = {	
		ID = 100007739,
		CONTENT = "단서가 생겼어요?",
	},	
	[100007740] = {	
		ID = 100007740,
		CONTENT = "악마의 드레곤이 이따금 이곳을 습격할 수 있어요!",
	},	
	[100007741] = {	
		ID = 100007741,
		CONTENT = "왜 자꾸 따라오는 거예요?",
	},	
	[100007742] = {	
		ID = 100007742,
		CONTENT = "총지휘관님에 관한 소식이 있어요?",
	},	
	[100007743] = {	
		ID = 100007743,
		CONTENT = "총지휘관님이 그런 사람이라는 걸 믿을 수 없어요!",
	},	
	[100007744] = {	
		ID = 100007744,
		CONTENT = "드래곤의 동굴에 대해 들어보셨나요?",
	},	
	[100007745] = {	
		ID = 100007745,
		CONTENT = "유노는 슈발츠발드의 수도입니다.",
	},	
	[100007746] = {	
		ID = 100007746,
		CONTENT = "적의 근거지예요. 조심하세요!",
	},	
	[100007747] = {	
		ID = 100007747,
		CONTENT = "서두르세요. 총지휘관님이 위험해요!",
	},	
	[100007748] = {	
		ID = 100007748,
		CONTENT = "독특한 물건은 수집하는 게 좋아요. 언젠가 쓸 곳이 있거든요.",
	},	
	[100007749] = {	
		ID = 100007749,
		CONTENT = "이곳을 지켜기도 해야겠고 또 수집 퀘스트들도 해야 해요. 제 대신 완료해 주실래요?",
	},	
	[100007750] = {	
		ID = 100007750,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007751] = {	
		ID = 100007751,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007752] = {	
		ID = 100007752,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007753] = {	
		ID = 100007753,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007754] = {	
		ID = 100007754,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007755] = {	
		ID = 100007755,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007756] = {	
		ID = 100007756,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007757] = {	
		ID = 100007757,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007758] = {	
		ID = 100007758,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007759] = {	
		ID = 100007759,
		CONTENT = "모험 관문 1.1.1 오픈",
	},	
	[100007760] = {	
		ID = 100007760,
		CONTENT = "모험 관문 1.1.1 오픈",
	},	
	[100007761] = {	
		ID = 100007761,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007762] = {	
		ID = 100007762,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007763] = {	
		ID = 100007763,
		CONTENT = "모험 관문 2.1.8 오픈",
	},	
	[100007764] = {	
		ID = 100007764,
		CONTENT = "캐릭터 18레벨 오픈",
	},	
	[100007765] = {	
		ID = 100007765,
		CONTENT = "캐릭터 14레벨 오픈",
	},	
	[100007766] = {	
		ID = 100007766,
		CONTENT = "캐릭터 16레벨 오픈",
	},	
	[100007767] = {	
		ID = 100007767,
		CONTENT = "모험 관문 3.1.3 오픈",
	},	
	[100007768] = {	
		ID = 100007768,
		CONTENT = "캐릭터 15레벨 오픈",
	},	
	[100007769] = {	
		ID = 100007769,
		CONTENT = "캐릭터 25레벨 오픈",
	},	
	[100007770] = {	
		ID = 100007770,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007771] = {	
		ID = 100007771,
		CONTENT = "캐릭터 15레벨 오픈",
	},	
	[100007772] = {	
		ID = 100007772,
		CONTENT = "캐릭터 13레벨 오픈",
	},	
	[100007773] = {	
		ID = 100007773,
		CONTENT = 0,
	},	
	[100007774] = {	
		ID = 100007774,
		CONTENT = "모험 관문 1.1.1 오픈",
	},	
	[100007775] = {	
		ID = 100007775,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007776] = {	
		ID = 100007776,
		CONTENT = "캐릭터 10레벨 오픈",
	},	
	[100007777] = {	
		ID = 100007777,
		CONTENT = "모험 관문 2.2.8 오픈",
	},	
	[100007778] = {	
		ID = 100007778,
		CONTENT = "모험 관문 2.2.8 오픈",
	},	
	[100007779] = {	
		ID = 100007779,
		CONTENT = "모험 관문 2.2.8 오픈",
	},	
	[100007780] = {	
		ID = 100007780,
		CONTENT = "캐릭터 22레벨 오픈",
	},	
	[100007781] = {	
		ID = 100007781,
		CONTENT = "캐릭터 20레벨 오픈",
	},	
	[100007782] = {	
		ID = 100007782,
		CONTENT = "캐릭터 14레벨 오픈",
	},	
	[100007783] = {	
		ID = 100007783,
		CONTENT = "캐릭터 15레벨 오픈",
	},	
	[100007784] = {	
		ID = 100007784,
		CONTENT = "캐릭터 20레벨 오픈",
	},	
	[100007785] = {	
		ID = 100007785,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007786] = {	
		ID = 100007786,
		CONTENT = "모험 관문 1.1.2 오픈",
	},	
	[100007787] = {	
		ID = 100007787,
		CONTENT = "모험 관문 2.2.8 오픈",
	},	
	[100007788] = {	
		ID = 100007788,
		CONTENT = "필살기. 날개를 휘둘러 날카로운 허리케인을 소환하고 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 기본데미지 백분율이 50% 증가합니다.",
	},	
	[100007789] = {	
		ID = 100007789,
		CONTENT = "생명의 호흡",
	},	
	[100007790] = {	
		ID = 100007790,
		CONTENT = "아군 중 현재 HP 백분율이 가장 낮은 유닛을 치료하고 {{ff5a00}}{1}{{ffffff}} HP를 회복합니다.",
	},	
	[100007791] = {	
		ID = 100007791,
		CONTENT = "1성 정련 스크롤",
	},	
	[100007792] = {	
		ID = 100007792,
		CONTENT = "2성 승급 정련 스크롤",
	},	
	[100007793] = {	
		ID = 100007793,
		CONTENT = "3성 승급 정련 스크롤",
	},	
	[100007794] = {	
		ID = 100007794,
		CONTENT = "4성 승급 정련 스크롤",
	},	
	[100007795] = {	
		ID = 100007795,
		CONTENT = "5성 승급 정련 스크롤",
	},	
	[100007796] = {	
		ID = 100007796,
		CONTENT = "장비를 0.5성에서 1성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100007797] = {	
		ID = 100007797,
		CONTENT = "장비를 1.5성에서 2성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100007798] = {	
		ID = 100007798,
		CONTENT = "장비를 2.5성에서 3성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100007799] = {	
		ID = 100007799,
		CONTENT = "장비를 3.5성에서 4성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100007800] = {	
		ID = 100007800,
		CONTENT = "장비를 4.5성에서 5성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100007801] = {	
		ID = 100007801,
		CONTENT = "(하이드로랜서 일반 공격 시 범위 내 적 공격, 천성이라 발동할 필요 없음)자신의 잠재력을 불러 일으켜 자신의 공격속도가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100007802] = {	
		ID = 100007802,
		CONTENT = "전투 시작 전, 하이드로랜서 자신의 물리 치명타율과 치명타 데미지가 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 지속 10초.",
	},	
	[100007803] = {	
		ID = 100007803,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가",
	},	
	[100007804] = {	
		ID = 100007804,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 25% 증가, 물리 및 마법방어 12% 증가",
	},	
	[100007805] = {	
		ID = 100007805,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 37.5% 증가, 물리 및 마법방어 18% 증가",
	},	
	[100007806] = {	
		ID = 100007806,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 50% 증가, 물리 및 마법방어 24% 증가",
	},	
	[100007807] = {	
		ID = 100007807,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 62.5% 증가, 물리 및 마법방어 30% 증가",
	},	
	[100007808] = {	
		ID = 100007808,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 75% 증가, 물리 및 마법방어 36% 증가",
	},	
	[100007809] = {	
		ID = 100007809,
		CONTENT = "장비로 획득한 HP 12.5% 증가, 물리 및 마법방어 6% 증가\n누적 HP 87.5% 증가, 물리 및 마법방어 42% 증가",
	},	
	[100007810] = {	
		ID = 100007810,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가",
	},	
	[100007811] = {	
		ID = 100007811,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 16% 증가, 물리 및 마법방어 8% 증가",
	},	
	[100007812] = {	
		ID = 100007812,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 24% 증가, 물리 및 마법방어 12% 증가",
	},	
	[100007813] = {	
		ID = 100007813,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 32% 증가, 물리 및 마법방어 16% 증가",
	},	
	[100007814] = {	
		ID = 100007814,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 40% 증가, 물리 및 마법방어 20% 증가",
	},	
	[100007815] = {	
		ID = 100007815,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 48% 증가, 물리 및 마법방어 24% 증가",
	},	
	[100007816] = {	
		ID = 100007816,
		CONTENT = "장비로 획득한 HP 8% 증가, 물리 및 마법방어 4% 증가\n누적 HP 56% 증가, 물리 및 마법방어 28% 증가",
	},	
	[100007817] = {	
		ID = 100007817,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가",
	},	
	[100007818] = {	
		ID = 100007818,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 12% 증가, 물리 및 마법방어 6% 증가",
	},	
	[100007819] = {	
		ID = 100007819,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 18% 증가, 물리 및 마법방어 9% 증가",
	},	
	[100007820] = {	
		ID = 100007820,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 24% 증가, 물리 및 마법방어 12% 증가",
	},	
	[100007821] = {	
		ID = 100007821,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 30% 증가, 물리 및 마법방어 15% 증가",
	},	
	[100007822] = {	
		ID = 100007822,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 36% 증가, 물리 및 마법방어 18% 증가",
	},	
	[100007823] = {	
		ID = 100007823,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 및 마법방어 3% 증가\n누적 HP 42% 증가, 물리 및 마법방어 21% 증가",
	},	
	[100007824] = {	
		ID = 100007824,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가",
	},	
	[100007825] = {	
		ID = 100007825,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 16% 증가, 마법 공격 12% 증가",
	},	
	[100007826] = {	
		ID = 100007826,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 24% 증가, 마법 공격 18% 증가",
	},	
	[100007827] = {	
		ID = 100007827,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 32% 증가, 마법 공격 24% 증가",
	},	
	[100007828] = {	
		ID = 100007828,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 40% 증가, 마법 공격 30% 증가",
	},	
	[100007829] = {	
		ID = 100007829,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 48% 증가, 마법 공격 36% 증가",
	},	
	[100007830] = {	
		ID = 100007830,
		CONTENT = "장비로 획득한 HP 8% 증가, 마법 공격 6% 증가\n누적 HP 56% 증가, 마법 공격 42% 증가",
	},	
	[100007831] = {	
		ID = 100007831,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가",
	},	
	[100007832] = {	
		ID = 100007832,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 8% 증가, 마법 공격 8% 증가",
	},	
	[100007833] = {	
		ID = 100007833,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 12% 증가, 마법 공격 12% 증가",
	},	
	[100007834] = {	
		ID = 100007834,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 16% 증가, 마법 공격 16% 증가",
	},	
	[100007835] = {	
		ID = 100007835,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 20% 증가, 마법 공격 20% 증가",
	},	
	[100007836] = {	
		ID = 100007836,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 24% 증가, 마법 공격 24% 증가",
	},	
	[100007837] = {	
		ID = 100007837,
		CONTENT = "장비로 획득한 HP 4% 증가, 마법 공격 4% 증가\n누적 HP 28% 증가, 마법 공격 28% 증가",
	},	
	[100007838] = {	
		ID = 100007838,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가",
	},	
	[100007839] = {	
		ID = 100007839,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 6% 증가, 마법 공격 6% 증가",
	},	
	[100007840] = {	
		ID = 100007840,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 9% 증가, 마법 공격 9% 증가",
	},	
	[100007841] = {	
		ID = 100007841,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 12% 증가, 마법 공격 12% 증가",
	},	
	[100007842] = {	
		ID = 100007842,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 15% 증가, 마법 공격 15% 증가",
	},	
	[100007843] = {	
		ID = 100007843,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 18% 증가, 마법 공격 18% 증가",
	},	
	[100007844] = {	
		ID = 100007844,
		CONTENT = "장비로 획득한 HP 3% 증가, 마법 공격 3% 증가\n누적 HP 21% 증가, 마법 공격 21% 증가",
	},	
	[100007845] = {	
		ID = 100007845,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가",
	},	
	[100007846] = {	
		ID = 100007846,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 12% 증가, 물리 공격 20% 증가",
	},	
	[100007847] = {	
		ID = 100007847,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 18% 증가, 물리 공격 30% 증가",
	},	
	[100007848] = {	
		ID = 100007848,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 24% 증가, 물리 공격 40% 증가",
	},	
	[100007849] = {	
		ID = 100007849,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 30% 증가, 물리 공격 50% 증가",
	},	
	[100007850] = {	
		ID = 100007850,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 36% 증가, 물리 공격 60% 증가",
	},	
	[100007851] = {	
		ID = 100007851,
		CONTENT = "장비로 획득한 HP 6% 증가, 물리 공격 10% 증가\n누적 HP 42% 증가, 물리 공격 70% 증가",
	},	
	[100007852] = {	
		ID = 100007852,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가",
	},	
	[100007853] = {	
		ID = 100007853,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 6% 증가, 물리 공격 10% 증가",
	},	
	[100007854] = {	
		ID = 100007854,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 9% 증가, 물리 공격 15% 증가",
	},	
	[100007855] = {	
		ID = 100007855,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 12% 증가, 물리 공격 20% 증가",
	},	
	[100007856] = {	
		ID = 100007856,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 15% 증가, 물리 공격 25% 증가",
	},	
	[100007857] = {	
		ID = 100007857,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 18% 증가, 물리 공격 30% 증가",
	},	
	[100007858] = {	
		ID = 100007858,
		CONTENT = "장비로 획득한 HP 3% 증가, 물리 공격 5% 증가\n누적 HP 21% 증가, 물리 공격 35% 증가",
	},	
	[100007859] = {	
		ID = 100007859,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가",
	},	
	[100007860] = {	
		ID = 100007860,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 5% 증가, 물리 공격 9% 증가",
	},	
	[100007861] = {	
		ID = 100007861,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 7.5% 증가, 물리 공격 13.5% 증가",
	},	
	[100007862] = {	
		ID = 100007862,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 10% 증가, 물리 공격 18% 증가",
	},	
	[100007863] = {	
		ID = 100007863,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 12.5% 증가, 물리 공격 22.5% 증가",
	},	
	[100007864] = {	
		ID = 100007864,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 15% 증가, 물리 공격 27% 증가",
	},	
	[100007865] = {	
		ID = 100007865,
		CONTENT = "장비로 획득한 HP 2.5% 증가, 물리 공격 4.5% 증가\n누적 HP 17.5% 증가, 물리 공격 31.5% 증가",
	},	
	[100007866] = {	
		ID = 100007866,
		CONTENT = "장비로 획득한 물리 공격 13% 증가",
	},	
	[100007867] = {	
		ID = 100007867,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 26% 증가",
	},	
	[100007868] = {	
		ID = 100007868,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 39% 증가",
	},	
	[100007869] = {	
		ID = 100007869,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 52% 증가",
	},	
	[100007870] = {	
		ID = 100007870,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 65% 증가",
	},	
	[100007871] = {	
		ID = 100007871,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 78% 증가",
	},	
	[100007872] = {	
		ID = 100007872,
		CONTENT = "장비로 획득한 물리 공격 13% 증가\n누적 물리 공격 91% 증가",
	},	
	[100007873] = {	
		ID = 100007873,
		CONTENT = "장비로 획득한 물리 공격 7% 증가",
	},	
	[100007874] = {	
		ID = 100007874,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 14% 증가",
	},	
	[100007875] = {	
		ID = 100007875,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 21% 증가",
	},	
	[100007876] = {	
		ID = 100007876,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 28% 증가",
	},	
	[100007877] = {	
		ID = 100007877,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 35% 증가",
	},	
	[100007878] = {	
		ID = 100007878,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 42% 증가",
	},	
	[100007879] = {	
		ID = 100007879,
		CONTENT = "장비로 획득한 물리 공격 7% 증가\n누적 물리 공격 49% 증가",
	},	
	[100007880] = {	
		ID = 100007880,
		CONTENT = "장비로 획득한 물리 공격 4% 증가",
	},	
	[100007881] = {	
		ID = 100007881,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 8% 증가",
	},	
	[100007882] = {	
		ID = 100007882,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 12% 증가",
	},	
	[100007883] = {	
		ID = 100007883,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 16% 증가",
	},	
	[100007884] = {	
		ID = 100007884,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 20% 증가",
	},	
	[100007885] = {	
		ID = 100007885,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 24% 증가",
	},	
	[100007886] = {	
		ID = 100007886,
		CONTENT = "장비로 획득한 물리 공격 4% 증가\n누적 물리 공격 28% 증가",
	},	
	[100007887] = {	
		ID = 100007887,
		CONTENT = "장비로 획득한 마법 공격 13% 증가",
	},	
	[100007888] = {	
		ID = 100007888,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 26% 증가",
	},	
	[100007889] = {	
		ID = 100007889,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 39% 증가",
	},	
	[100007890] = {	
		ID = 100007890,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 52% 증가",
	},	
	[100007891] = {	
		ID = 100007891,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 65% 증가",
	},	
	[100007892] = {	
		ID = 100007892,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 78% 증가",
	},	
	[100007893] = {	
		ID = 100007893,
		CONTENT = "장비로 획득한 마법 공격 13% 증가\n누적 마법 공격 91% 증가",
	},	
	[100007894] = {	
		ID = 100007894,
		CONTENT = "장비로 획득한 마법 공격 7% 증가",
	},	
	[100007895] = {	
		ID = 100007895,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 14% 증가",
	},	
	[100007896] = {	
		ID = 100007896,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 21% 증가",
	},	
	[100007897] = {	
		ID = 100007897,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 28% 증가",
	},	
	[100007898] = {	
		ID = 100007898,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 35% 증가",
	},	
	[100007899] = {	
		ID = 100007899,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 42% 증가",
	},	
	[100007900] = {	
		ID = 100007900,
		CONTENT = "장비로 획득한 마법 공격 7% 증가\n누적 마법 공격 49% 증가",
	},	
	[100007901] = {	
		ID = 100007901,
		CONTENT = "장비로 획득한 마법 공격 4% 증가",
	},	
	[100007902] = {	
		ID = 100007902,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 8% 증가",
	},	
	[100007903] = {	
		ID = 100007903,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 12% 증가",
	},	
	[100007904] = {	
		ID = 100007904,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 16% 증가",
	},	
	[100007905] = {	
		ID = 100007905,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 20% 증가",
	},	
	[100007906] = {	
		ID = 100007906,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 24% 증가",
	},	
	[100007907] = {	
		ID = 100007907,
		CONTENT = "장비로 획득한 마법 공격 4% 증가\n누적 마법 공격 28% 증가",
	},	
	[100007908] = {	
		ID = 100007908,
		CONTENT = "신들의 유산",
	},	
	[100007909] = {	
		ID = 100007909,
		CONTENT = "길드 성물을 만드는 재료입니다.\n길드 던전에 도전하면 길드에 신들의 유산을 늘릴 수 있습니다.",
	},	
	[100007910] = {	
		ID = 100007910,
		CONTENT = "신비한 해안",
	},	
	[100007911] = {	
		ID = 100007911,
		CONTENT = "전방 기지",
	},	
	[100007912] = {	
		ID = 100007912,
		CONTENT = "마누크",
	},	
	[100007913] = {	
		ID = 100007913,
		CONTENT = "필살기. 나이트가 군신의 심판을 집행해 신의 힘으로 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 숙명 효과: 시전 후 자신이 받는 데미지가 20% 감소합니다. 효과 지속 10초.",
	},	
	[100007914] = {	
		ID = 100007914,
		CONTENT = "필살기. 땅에 거대한 십자가를 그려 신의 적을 징벌하고, 앞에 있는 단일 적에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 숙명 효과: 적 전체 유닛의 물리 및 마법 공격 10% 감소, 효과 지속 10초.",
	},	
	[100007915] = {	
		ID = 100007915,
		CONTENT = "필살기. 카타르로 앞에 있는 적에게 빛의 속도의 치명적인 타격을 날려 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 숙명 효과: 주는 데미지의 30%를 HP로 바꿔 자신을 회복시킵니다.",
	},	
	[100007916] = {	
		ID = 100007916,
		CONTENT = "필살기. 아쳐가 무수히 많은 화살을 발사해 앞에 있는 단일 적을 관통하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 숙명 효과: 적 전체에게 추가로 물리 공격 150%의 데미지를 줍니다.",
	},	
	[100007917] = {	
		ID = 100007917,
		CONTENT = "필살기. 마법사가 하늘에서 운석을 소환해 앞에 있는 단일 적을 공격하고 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 숙명 효과: 적 전체에게 추가로 150%의 마법 공격 데미지를 줍니다.",
	},	
	[100007918] = {	
		ID = 100007918,
		CONTENT = "진·그랜드 크로스",
	},	
	[100007919] = {	
		ID = 100007919,
		CONTENT = "진·메테오 스톰",
	},	
	[100007920] = {	
		ID = 100007920,
		CONTENT = "진·십자 구마술",
	},	
	[100007921] = {	
		ID = 100007921,
		CONTENT = "진·칼날 사격",
	},	
	[100007922] = {	
		ID = 100007922,
		CONTENT = "진·소닉 블로우",
	},	
	[100007923] = {	
		ID = 100007923,
		CONTENT = "효과2: 5초마다 자신의 최대 HP를 5%씩 회복합니다.",
	},	
	[100007924] = {	
		ID = 100007924,
		CONTENT = "효과2: 모든 스킬 쿨타임이 30% 감소합니다.",
	},	
	[100007925] = {	
		ID = 100007925,
		CONTENT = "효과2: 첫번째로 사망한 유닛을 부활시키고 HP 50%가 회복됩니다. 해당 효과는 1회 촉발 가능합니다.",
	},	
	[100007926] = {	
		ID = 100007926,
		CONTENT = "효과2: 일반공격을 할 때마다 20%의 확률로 타겟을 3초 동안 기절시킵니다.",
	},	
	[100007927] = {	
		ID = 100007927,
		CONTENT = "효과2: 적에게 사망한 유닛이 있을 때마다 자신의 HP 15%가 회복됩니다.",
	},	
	[100007928] = {	
		ID = 100007928,
		CONTENT = "우정훈장",
	},	
	[100007929] = {	
		ID = 100007929,
		CONTENT = "수호전 상점에서 아이템으로 교환하는 데 사용할 수 있습니다.",
	},	
	[100007930] = {	
		ID = 100007930,
		CONTENT = "숙명의 무기를 장착하면 필살기 효과를 대폭 강화시킬 수 있습니다.(스킬 아이콘을 터치하면 강화 효과 확인 가능)",
	},	
	[100007931] = {	
		ID = 100007931,
		CONTENT = "필살기. 사악한 힘으로 앞에 있는 단일 적을 찢어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 자신에게 보호방패를 생성합니다. 보호방패는 자신의 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 마법 데미지를 흡수할 수 있습니다.",
	},	
	[100007932] = {	
		ID = 100007932,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 백분율 10% 증가",
	},	
	[100007933] = {	
		ID = 100007933,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 백분율 다시 10% 증가.",
	},	
	[100007934] = {	
		ID = 100007934,
		CONTENT = "5초 동안 적의 전체 유닛을 도발하고 해당 유닛의 마법 공격이 {{ff5a00}}{1}{{ffffff}} 감소합니다. 도발을 당한 적은 당신을 집중적으로 공격합니다.",
	},	
	[100007935] = {	
		ID = 100007935,
		CONTENT = "3성 오픈: 시전과 동시에 자신의 마법면역 10%증가, 효과 지속 5초",
	},	
	[100007936] = {	
		ID = 100007936,
		CONTENT = "5성 오픈: 시전과 동시에 자신의 마법면역 20% 증가, 효과 지속 5초",
	},	
	[100007937] = {	
		ID = 100007937,
		CONTENT = "흑마법의 힘으로 적의 영혼을 흡수해 적의 랜덤 유닛 1개에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다.",
	},	
	[100007938] = {	
		ID = 100007938,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 아군 중 HP가 가장 낮은 유닛의 HP 15% 추가 회복",
	},	
	[100007939] = {	
		ID = 100007939,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 아군 중 HP가 가장 낮은 유닛의 HP 15% 추가로 회복",
	},	
	[100007940] = {	
		ID = 100007940,
		CONTENT = "필살기. 작은 검은 구멍을 만들어 적군 중 HP가 가장 낮은 2개의 유닛을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007941] = {	
		ID = 100007941,
		CONTENT = "퍼밀리어를 소환해 적군 중 현재 HP 백분율이 가장 낮은 유닛을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007942] = {	
		ID = 100007942,
		CONTENT = "재물신을 소환해 금화를 던져 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다.",
	},	
	[100007943] = {	
		ID = 100007943,
		CONTENT = "필살기. 날개를 휘둘러 날카로운 허리케인을 소환하고 앞에 있는 단일 적을 공격해 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 자신의 회피율이 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 5초 지속.",
	},	
	[100007944] = {	
		ID = 100007944,
		CONTENT = "4성 오픈: 스킬 데미지 백분율 20% 증가, 치료 효과 50%까지 감소",
	},	
	[100007945] = {	
		ID = 100007945,
		CONTENT = "6성 오픈: 스킬 데미지 백분율 40% 증가, 치료 효과 60%까지 감소",
	},	
	[100007946] = {	
		ID = 100007946,
		CONTENT = "4성 오픈: 스킬 데미지 백분율 20% 증가, 공격 타겟이 받는 마법 데미지 15% 증가",
	},	
	[100007947] = {	
		ID = 100007947,
		CONTENT = "6성 오픈: 스킬 데미지 백분율 40% 증가, 공격 타겟이 받는 마법 데미지 20% 증가",
	},	
	[100007948] = {	
		ID = 100007948,
		CONTENT = "성물 서곡의 날개",
	},	
	[100007949] = {	
		ID = 100007949,
		CONTENT = "성물 서곡의 날개",
	},	
	[100007950] = {	
		ID = 100007950,
		CONTENT = "성물 서곡의 날개",
	},	
	[100007951] = {	
		ID = 100007951,
		CONTENT = "성물 서곡의 날개",
	},	
	[100007952] = {	
		ID = 100007952,
		CONTENT = "성물 서곡의 날개",
	},	
	[100007953] = {	
		ID = 100007953,
		CONTENT = "세상에 떨어뜨린 신의 날개로, 엄청난 마력을 갖고 있습니다.",
	},	
	[100007954] = {	
		ID = 100007954,
		CONTENT = "고대에서 소환되었으며 큐피드의 기운을 지니고 있습니다.",
	},	
	[100007955] = {	
		ID = 100007955,
		CONTENT = "고대 해안에서 온 유실물로, 대학자가 그 속의 비밀을 발견했습니다.",
	},	
	[100007956] = {	
		ID = 100007956,
		CONTENT = "천사의 깃털로 만들었다고 전해오는 고대의 성물로, 대륙을 깜짝 놀라게 한 적이 있습니다.",
	},	
	[100007957] = {	
		ID = 100007957,
		CONTENT = "신들의 규칙을 누가 위반하겠어요.",
	},	
	[100007958] = {	
		ID = 100007958,
		CONTENT = "포링 화폐",
	},	
	[100007959] = {	
		ID = 100007959,
		CONTENT = "엔젤링 화폐",
	},	
	[100007960] = {	
		ID = 100007960,
		CONTENT = "포링 도안이 새겨져 있는 일반 동전으로, 포링상사 이벤트에서 아이템으로 교환할 수 있습니다.",
	},	
	[100007961] = {	
		ID = 100007961,
		CONTENT = "엔젤링 도안이 새겨져 있는 일반 동전으로, 포링상사 이벤트에서 아이템으로 교환할 수 있습니다.",
	},	
	[100007962] = {	
		ID = 100007962,
		CONTENT = "봉인된 자신의 힘을 풀어 물리 공격, 물리 관통, 물리 치명타가 상승합니다.",
	},	
	[100007963] = {	
		ID = 100007963,
		CONTENT = "봉인된 자신의 힘을 풀어 물리 공격, 물리 관통이 상승합니다.",
	},	
	[100007964] = {	
		ID = 100007964,
		CONTENT = "봉인된 자신의 힘을 풀어 물리 공격이 상승합니다.",
	},	
	[100007965] = {	
		ID = 100007965,
		CONTENT = "몸 안에 있는 정신적인 잠재력을 깨워 마법 공격, 마법 관통, 마법 치명타를 상승시킵니다.",
	},	
	[100007966] = {	
		ID = 100007966,
		CONTENT = "몸 안에 있는 정신적인 잠재력을 깨워 마법 공격, 마법 관통을 상승시킵니다.",
	},	
	[100007967] = {	
		ID = 100007967,
		CONTENT = "몸 안에 있는 정신적인 잠재력을 깨워 마법 공격을 상승시킵니다.",
	},	
	[100007968] = {	
		ID = 100007968,
		CONTENT = "숨겨진 힘의 근원을 강화해 HP, 물리방어, 물리 치명타 저항을 상승시킵니다.",
	},	
	[100007969] = {	
		ID = 100007969,
		CONTENT = "숨겨진 힘의 근원을 강화해 HP, 물리방어를 상승시킵니다.",
	},	
	[100007970] = {	
		ID = 100007970,
		CONTENT = "숨겨진 힘의 근원을 강화해 HP를 상승시킵니다.",
	},	
	[100007971] = {	
		ID = 100007971,
		CONTENT = "잠재된 정신 결계를 활성화해 HP, 마법방어, 마법 치명타 저항을 상승시킵니다.",
	},	
	[100007972] = {	
		ID = 100007972,
		CONTENT = "잠재된 정신 결계를 활성화해 HP, 마법방어를 상승시킵니다.",
	},	
	[100007973] = {	
		ID = 100007973,
		CONTENT = "잠재된 정신 결계를 활성화해 HP를 상승시킵니다.",
	},	
	[100007974] = {	
		ID = 100007974,
		CONTENT = "3성 오픈: 공격속도 버프 효과가 5% 증가, 자신의 물리 치명타율 10% 추가 증가",
	},	
	[100007975] = {	
		ID = 100007975,
		CONTENT = "5성 오픈: 공격속도 버프 효과가 10% 증가, 자신의 물리 치명타율 20% 추가 증가",
	},	
	[100007976] = {	
		ID = 100007976,
		CONTENT = "라헬평원에 남은 세력을 깨끗이 없애 주셔서 감사합니다. 하지만 새로운 성물을 단조하려면 라헬신전의 도움이 필요해요.",
	},	
	[100007977] = {	
		ID = 100007977,
		CONTENT = "라헬신전? 그건 어디죠?",
	},	
	[100007978] = {	
		ID = 100007978,
		CONTENT = "아루나펠츠 교국의 정신적 지주이자 오래된 신비한 힘을 장악하고 있는 교단이에요. 교단의 신임을 다시 얻어야만 일을 계속 진행할 수 있어요!",
	},	
	[100007979] = {	
		ID = 100007979,
		CONTENT = "덕분에 사악한 세력을 제거했어요. 카프라 회사의 경영 범위가 드디어 이곳까지 확장됐네요. 당신은 정말 모두의 영웅이에요! 카프라 회사에서 영웅을 위해 장기간 찬조하기로 결정했어요!",
	},	
	[100007980] = {	
		ID = 100007980,
		CONTENT = "리켄베르 그룹의 위협을 제거하고 새로운 세상이 활기차게 번영하고 있어요! 듣자하니 교단과 연합해 새로운 성물을 만들 준비를 하고 있다면서요? 도움이 되길 바래요……",
	},	
	[100007981] = {	
		ID = 100007981,
		CONTENT = "그래서 새로운 성물을 단조하려고요? 새로운 재앙인 듯 하군요……",
	},	
	[100007982] = {	
		ID = 100007982,
		CONTENT = "에너지는 영원히 사라지지 않아요. 강력한 에너지는 반드시 저장소가 필요하죠. 누가 수호하는지에 따라 화근이 되지 않을까요?",
	},	
	[100007983] = {	
		ID = 100007983,
		CONTENT = "그 문제는 아직 걱정할 때가 아니에요. 이 불안정한 마력을 새로운 성물로 만드는 게 급해요!",
	},	
	[100007984] = {	
		ID = 100007984,
		CONTENT = "맞아요. 눈물 해안으로 가서 새로운 성물을 단조할 중요한 재료를 찾으세요!",
	},	
	[100007985] = {	
		ID = 100007985,
		CONTENT = "잘됐어요. 이제 라헬신전 교단이 지원해주고 눈물 해안에서 온 단조재료가 생겼으니 마지막 단계만 남았어요. 이렇게 순조로울 수가!",
	},	
	[100007986] = {	
		ID = 100007986,
		CONTENT = "그러면 마지막 관문은 뭐죠?",
	},	
	[100007987] = {	
		ID = 100007987,
		CONTENT = "베인스로 가세요. 성물을 단조하려면 토르 화산의 마그마가 꼭 필요해요!",
	},	
	[100007988] = {	
		ID = 100007988,
		CONTENT = "성물을 만드는 데는 시간이 필요하고, 지금은 기다릴 때예요. 하지만 한가하게 있을 수는 없어요. 베인스 산맥에 제거되지 않은 남은 사악한 세력들이 있어요.",
	},	
	[100007989] = {	
		ID = 100007989,
		CONTENT = "이 모든 일들이 빨리 끝났으면 좋겠어요……",
	},	
	[100007990] = {	
		ID = 100007990,
		CONTENT = "남은 사악한 세력을 섬멸해 성물을 만드는 데 방해받지 않도록 해야 해요.",
	},	
	[100007991] = {	
		ID = 100007991,
		CONTENT = "안녕하세요? 이렇게 외진 곳까지 카프라의 업무가 확장됐을 줄이야! 전에 약속한 대로 카프라가 정기적으로 찬조해 드릴 거예요. 이건 이번 보급품이에요. 받으세요!",
	},	
	[100007992] = {	
		ID = 100007992,
		CONTENT = "성물의 소유권 문제를 상의할 때예요. 새로운 성물은 하나 뿐이라 이전처럼 다섯 명의 수호자가 계속 수호할 수는 없어요. 누가 새로운 성물을 수호해야 할까요……",
	},	
	[100007993] = {	
		ID = 100007993,
		CONTENT = "모두의 마음속에 이미 답이 있어요. [npc=0]님 외에 가장 적합한 사람은 없을 거예요.",
	},	
	[100007994] = {	
		ID = 100007994,
		CONTENT = "모두들 [npc=0]님이 가장 적합하다고 생각하지만, 수호자가 되기 위한 검증은 포기할 수 없는 전통이에요. 무명섬으로 가서 마지막 승인을 받으세요.",
	},	
	[100007995] = {	
		ID = 100007995,
		CONTENT = "베인스에서 멀리 떨어진 동쪽 해안에 소용돌이가 일었는데, 강력한 힘 때문에 커다란 소용돌이가 바다밑까지 연결돼요. 소용돌이 바로 위에는 하늘에 뜬 성이 있어요……",
	},	
	[100007996] = {	
		ID = 100007996,
		CONTENT = "그곳은 이 대륙에서 가장 위험해요. 수호자와 새로운 성물로서는 가장 안전한 곳이기도 하죠. 그곳이 당신의 영원한 거처가 될 거예요.",
	},	
	[100007997] = {	
		ID = 100007997,
		CONTENT = "당신이 이 대륙을 지키는 건 우리의 복이에요!",
	},	
	[100007998] = {	
		ID = 100007998,
		CONTENT = 0,
	},	
	[100007999] = {	
		ID = 100007999,
		CONTENT = 0,
	},	
	[100008000] = {	
		ID = 100008000,
		CONTENT = 0,
	},	
	[100008001] = {	
		ID = 100008001,
		CONTENT = 0,
	},	
	[100008002] = {	
		ID = 100008002,
		CONTENT = "관문이 초기화되기를 기다려 주세요.",
	},	
	[100008003] = {	
		ID = 100008003,
		CONTENT = "캐릭터 45레벨에 파라다이스 사냥을 할 수 있고 클리어하면 캐릭터 경험치, 제니, 명성, 정예 명성을 대량으로 획득할 수 있습니다.\n사냥 관문은 매주 월요일 0시에 자동으로 초기화되고, 초기화된 후에는 관문 진도가 1레벨이 됩니다. 관문 다이아를 통해 주 1회 수동으로 초기화할 수도 있습니다.\n사냥 관문에서는 명성화폐를 드랍하고 21레벨 관문부터 정예 명성을 드랍하기 시작합니다. 명성과 정예 명성은 명성상점에서 최고급 아이템으로 교환할 수 있습니다.\n관문은 매일 10회 실패할 수 있고, 10회를 초과하면 당일은 계속 도전할 수 없습니다.\n소탕으로 최고기록 관문의 5번째 전 관문까지 뛰어넘을 수 있고, 최고기록 관문이 5개의 관문이 되지 않거나 현재 관문이 최고기록 관문의 5번째 전 관문이면 소탕할 수 없습니다.
	},	
	[100008004] = {	
		ID = 100008004,
		CONTENT = "가장 강력한 모험가만이 [c=#FF8000]최상급[c=#] 아이템으로 교환할 자격이 되죠!",
	},	
	[100008005] = {	
		ID = 100008005,
		CONTENT = "파라다이스 사냥",
	},	
	[100008006] = {	
		ID = 100008006,
		CONTENT = "파라다이스 고난이도 사냥에 도전하면 최상급 보상을 획득해요!",
	},	
	[100008007] = {	
		ID = 100008007,
		CONTENT = "괜찮아요?",
	},	
	[100008008] = {	
		ID = 100008008,
		CONTENT = "음?",
	},	
	[100008009] = {	
		ID = 100008009,
		CONTENT = "장신구가 훌륭하군!",
	},	
	[100008010] = {	
		ID = 100008010,
		CONTENT = "정말 아슬아슬했어요……",
	},	
	[100008011] = {	
		ID = 100008011,
		CONTENT = "방금 그건……바포메트?",
	},	
	[100008012] = {	
		ID = 100008012,
		CONTENT = "로그리아를 찾으세요.",
	},	
	[100008013] = {	
		ID = 100008013,
		CONTENT = "개조된 곰인형",
	},	
	[100008014] = {	
		ID = 100008014,
		CONTENT = "지켜주셔서 감사합니다!",
	},	
	[100008015] = {	
		ID = 100008015,
		CONTENT = "축하합니다!",
	},	
	[100008016] = {	
		ID = 100008016,
		CONTENT = "마지막 검증을 끝내세요.",
	},	
	[100008017] = {	
		ID = 100008017,
		CONTENT = "힘내세요!",
	},	
	[100008018] = {	
		ID = 100008018,
		CONTENT = "이번 보상입니다!",
	},	
	[100008019] = {	
		ID = 100008019,
		CONTENT = "남은 사악한 세력을 제거하세요.",
	},	
	[100008020] = {	
		ID = 100008020,
		CONTENT = "토르 화산으로 가세요!
	},	
	[100008021] = {	
		ID = 100008021,
		CONTENT = "이 계획은 화근인 것 같아요……",
	},	
	[100008022] = {	
		ID = 100008022,
		CONTENT = "눈물 해안으로 가서 재료를 얻으세요.",
	},	
	[100008023] = {	
		ID = 100008023,
		CONTENT = "도움이 되길 바래요.",
	},	
	[100008024] = {	
		ID = 100008024,
		CONTENT = "이건 카프라 회사가 드리는 작은 성의예요!",
	},	
	[100008025] = {	
		ID = 100008025,
		CONTENT = "먼저 신전의 허락을 받아야 해요!",
	},	
	[100008026] = {	
		ID = 100008026,
		CONTENT = "고대 몬스터",
	},	
	[100008027] = {	
		ID = 100008027,
		CONTENT = "수호의 방패",
	},	
	[100008028] = {	
		ID = 100008028,
		CONTENT = "음영습격",
	},	
	[100008029] = {	
		ID = 100008029,
		CONTENT = "마법의 유령",
	},	
	[100008030] = {	
		ID = 100008030,
		CONTENT = "기괴한 창조물",
	},	
	[100008031] = {	
		ID = 100008031,
		CONTENT = "영혼빙의",
	},	
	[100008032] = {	
		ID = 100008032,
		CONTENT = "군단 강림",
	},	
	[100008033] = {	
		ID = 100008033,
		CONTENT = "혼돈강림",
	},	
	[100008034] = {	
		ID = 100008034,
		CONTENT = "고향 보호",
	},	
	[100008035] = {	
		ID = 100008035,
		CONTENT = "카프라 서비스",
	},	
	[100008036] = {	
		ID = 100008036,
		CONTENT = "흡혼자",
	},	
	[100008037] = {	
		ID = 100008037,
		CONTENT = "힘의 분출",
	},	
	[100008038] = {	
		ID = 100008038,
		CONTENT = "녹색 보호",
	},	
	[100008039] = {	
		ID = 100008039,
		CONTENT = "트라이앵글",
	},	
	[100008040] = {	
		ID = 100008040,
		CONTENT = "사악한 에너지 흡수",
	},	
	[100008041] = {	
		ID = 100008041,
		CONTENT = "1.신비한 모험",
	},	
	[100008042] = {	
		ID = 100008042,
		CONTENT = "2.의외의 발견",
	},	
	[100008043] = {	
		ID = 100008043,
		CONTENT = "3.신비한 섬",
	},	
	[100008044] = {	
		ID = 100008044,
		CONTENT = "4.위험을 헤치고",
	},	
	[100008045] = {	
		ID = 100008045,
		CONTENT = "5.이계궁전",
	},	
	[100008046] = {	
		ID = 100008046,
		CONTENT = "6.도전과 기회",
	},	
	[100008047] = {	
		ID = 100008047,
		CONTENT = "이계 대륙과 멀리 떨어진 신비한 해안으로, 수없이 많은 보물들이 묻혀 있습니다.",
	},	
	[100008048] = {	
		ID = 100008048,
		CONTENT = "전리품 분배",
	},	
	[100008049] = {	
		ID = 100008049,
		CONTENT = "축하합니다! 길드 전리품을 획득하셨어요.",
	},	
	[100008050] = {	
		ID = 100008050,
		CONTENT = "길드원은 매일 던전에 참여할 수 있고, 도전 횟수는 매일 05：00시에 초기화됩니다.\n길드 던전의 관문 진도가 100%가 되면 길드가 해당 관문을 점유합니다.\n해당 관문을 점유해야 다음 관문을 오픈할 수 있습니다.\n매일 21：00시에 점유한 관문에서 길드 던전 관문에 표시되는 길드 전리품을 랜덤 드랍합니다.\n같은 시간대에 한 명의 유저만 같은 관문에 도전할 수 있습니다.\n길드 던전에서 점유한 관문은 매일 05：00시에 일정 확률로 몬스터가 반격합니다.",
	},	
	[100008051] = {	
		ID = 100008051,
		CONTENT = "전염병의 재앙",
	},	
	[100008052] = {	
		ID = 100008052,
		CONTENT = "과거의 지배자",
	},	
	[100008053] = {	
		ID = 100008053,
		CONTENT = "고탑 수호자",
	},	
	[100008054] = {	
		ID = 100008054,
		CONTENT = "마신의 알",
	},	
	[100008055] = {	
		ID = 100008055,
		CONTENT = "달의 그림자",
	},	
	[100008056] = {	
		ID = 100008056,
		CONTENT = "사해의 왕",
	},	
	[100008057] = {	
		ID = 100008057,
		CONTENT = "변이충 지휘관",
	},	
	[100008058] = {	
		ID = 100008058,
		CONTENT = "수호전에서 제이 베일리 처치",
	},	
	[100008059] = {	
		ID = 100008059,
		CONTENT = "수호전에서 타락한 뿌리 처치",
	},	
	[100008060] = {	
		ID = 100008060,
		CONTENT = "수호전에서 나흐트지거 처치",
	},	
	[100008061] = {	
		ID = 100008061,
		CONTENT = "수호전에서 암다라이스 처치",
	},	
	[100008062] = {	
		ID = 100008062,
		CONTENT = "수호전에서 버코너워 처치",
	},	
	[100008063] = {	
		ID = 100008063,
		CONTENT = "수호전에서 사악한 문어 처치",
	},	
	[100008064] = {	
		ID = 100008064,
		CONTENT = "수호전에서 페이스웜 퀸 처치",
	},	
	[100008065] = {	
		ID = 100008065,
		CONTENT = "2성 정련 스크롤",
	},	
	[100008066] = {	
		ID = 100008066,
		CONTENT = "3성 정련 스크롤",
	},	
	[100008067] = {	
		ID = 100008067,
		CONTENT = "4성 정련 스크롤",
	},	
	[100008068] = {	
		ID = 100008068,
		CONTENT = "5성 정련 스크롤",
	},	
	[100008069] = {	
		ID = 100008069,
		CONTENT = "장비를 1성에서 1.5성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100008070] = {	
		ID = 100008070,
		CONTENT = "장비를 2성에서 2.5성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100008071] = {	
		ID = 100008071,
		CONTENT = "장비를 3성에서 3.5성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100008072] = {	
		ID = 100008072,
		CONTENT = "장비를 4성에서 4.5성까지 올릴 수 있는 정련 스크롤입니다.",
	},	
	[100008073] = {	
		ID = 100008073,
		CONTENT = "중급 지령 조각",
	},	
	[100008074] = {	
		ID = 100008074,
		CONTENT = "중급 풍령 조각",
	},	
	[100008075] = {	
		ID = 100008075,
		CONTENT = "중급 수령 조각",
	},	
	[100008076] = {	
		ID = 100008076,
		CONTENT = "중급 화령 조각",
	},	
	[100008077] = {	
		ID = 100008077,
		CONTENT = "고급 지령 조각",
	},	
	[100008078] = {	
		ID = 100008078,
		CONTENT = "고급 풍령 조각",
	},	
	[100008079] = {	
		ID = 100008079,
		CONTENT = "고급 수령 조각",
	},	
	[100008080] = {	
		ID = 100008080,
		CONTENT = "고급 화령 조각",
	},	
	[100008081] = {	
		ID = 100008081,
		CONTENT = "초급 지령 결정",
	},	
	[100008082] = {	
		ID = 100008082,
		CONTENT = "초급 풍령 결정",
	},	
	[100008083] = {	
		ID = 100008083,
		CONTENT = "초급 수령 결정",
	},	
	[100008084] = {	
		ID = 100008084,
		CONTENT = "초급 화령 결정",
	},	
	[100008085] = {	
		ID = 100008085,
		CONTENT = "중급 지령 결정",
	},	
	[100008086] = {	
		ID = 100008086,
		CONTENT = "중급 풍령 결정",
	},	
	[100008087] = {	
		ID = 100008087,
		CONTENT = "중급 수령 결정",
	},	
	[100008088] = {	
		ID = 100008088,
		CONTENT = "중급 화령 결정",
	},	
	[100008089] = {	
		ID = 100008089,
		CONTENT = "고급 지령 결정",
	},	
	[100008090] = {	
		ID = 100008090,
		CONTENT = "고급 풍령 결정",
	},	
	[100008091] = {	
		ID = 100008091,
		CONTENT = "고급 수령 결정",
	},	
	[100008092] = {	
		ID = 100008092,
		CONTENT = "고급 화령 결정",
	},	
	[100008093] = {	
		ID = 100008093,
		CONTENT = "중급 지령 광석",
	},	
	[100008094] = {	
		ID = 100008094,
		CONTENT = "중급 풍령 광석",
	},	
	[100008095] = {	
		ID = 100008095,
		CONTENT = "중급 수령 광석",
	},	
	[100008096] = {	
		ID = 100008096,
		CONTENT = "중급 화령 광석",
	},	
	[100008097] = {	
		ID = 100008097,
		CONTENT = "고급 지령 광석",
	},	
	[100008098] = {	
		ID = 100008098,
		CONTENT = "고급 풍령 광석",
	},	
	[100008099] = {	
		ID = 100008099,
		CONTENT = "고급 수령 광석",
	},	
	[100008100] = {	
		ID = 100008100,
		CONTENT = "고급 화령 광석",
	},	
	[100008101] = {	
		ID = 100008101,
		CONTENT = "중급 지령 원석",
	},	
	[100008102] = {	
		ID = 100008102,
		CONTENT = "중급 풍령 원석",
	},	
	[100008103] = {	
		ID = 100008103,
		CONTENT = "중급 수령 원석",
	},	
	[100008104] = {	
		ID = 100008104,
		CONTENT = "중급 화령 원석",
	},	
	[100008105] = {	
		ID = 100008105,
		CONTENT = "고급 지령 원석",
	},	
	[100008106] = {	
		ID = 100008106,
		CONTENT = "고급 풍령 원석",
	},	
	[100008107] = {	
		ID = 100008107,
		CONTENT = "고급 수령 원석",
	},	
	[100008108] = {	
		ID = 100008108,
		CONTENT = "고급 화령 원석",
	},	
	[100008109] = {	
		ID = 100008109,
		CONTENT = "지속성의 결정 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100008110] = {	
		ID = 100008110,
		CONTENT = "풍속성의 결정 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100008111] = {	
		ID = 100008111,
		CONTENT = "수속성의 결정 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100008112] = {	
		ID = 100008112,
		CONTENT = "화속성의 결정 조각을 가지고 있으며, 승급에 필요한 아이템입니다.",
	},	
	[100008113] = {	
		ID = 100008113,
		CONTENT = "4성 오픈: 스킬 데미지 백분율 20% 증가, 에너지 상실 효과 175까지 증가",
	},	
	[100008114] = {	
		ID = 100008114,
		CONTENT = "6성 오픈: 스킬 데미지 백분율 40% 증가, 에너지 상실 효과 250까지 증가",
	},	
	[100008115] = {	
		ID = 100008115,
		CONTENT = "정의를 위해 찾아왔어요!",
	},	
	[100008116] = {	
		ID = 100008116,
		CONTENT = "제 동료 보셨나요?",
	},	
	[100008117] = {	
		ID = 100008117,
		CONTENT = "전투를 준비하세요!",
	},	
	[100008118] = {	
		ID = 100008118,
		CONTENT = "집결하라! 나의 병사들이여!",
	},	
	[100008119] = {	
		ID = 100008119,
		CONTENT = "모집: 제국에 악사 모집!",
	},	
	[100008120] = {	
		ID = 100008120,
		CONTENT = "병사들의 마음을 위로하기 위해서죠.",
	},	
	[100008121] = {	
		ID = 100008121,
		CONTENT = "좋은 곳이에요.",
	},	
	[100008122] = {	
		ID = 100008122,
		CONTENT = "이곳이 참 좋아요…",
	},	
	[100008123] = {	
		ID = 100008123,
		CONTENT = "저는 비행기를 타고 이곳에 왔답니다!",
	},	
	[100008124] = {	
		ID = 100008124,
		CONTENT = "이곳은 신성한 도시라고도 해요.",
	},	
	[100008125] = {	
		ID = 100008125,
		CONTENT = "신앙의 여신이 당신과 함께 해요!",
	},	
	[100008126] = {	
		ID = 100008126,
		CONTENT = "신전에 신의 수하가 필요해요.",
	},	
	[100008127] = {	
		ID = 100008127,
		CONTENT = "종착점이 될까요?",
	},	
	[100008128] = {	
		ID = 100008128,
		CONTENT = "교황님은 무슨 생각이신 걸까요.",
	},	
	[100008129] = {	
		ID = 100008129,
		CONTENT = "기적이 나타났어요.",
	},	
	[100008130] = {	
		ID = 100008130,
		CONTENT = "감사를 표하지도 못했는데 어떻게 끝이랄 수 있겠어요.",
	},	
	[100008131] = {	
		ID = 100008131,
		CONTENT = "총지휘관의 요구",
	},	
	[100008132] = {	
		ID = 100008132,
		CONTENT = "추가 재료",
	},	
	[100008133] = {	
		ID = 100008133,
		CONTENT = "제국의 요구",
	},	
	[100008134] = {	
		ID = 100008134,
		CONTENT = "지도",
	},	
	[100008135] = {	
		ID = 100008135,
		CONTENT = "계획 저지",
	},	
	[100008136] = {	
		ID = 100008136,
		CONTENT = "수색",
	},	
	[100008137] = {	
		ID = 100008137,
		CONTENT = "소문",
	},	
	[100008138] = {	
		ID = 100008138,
		CONTENT = "마력의 원천",
	},	
	[100008139] = {	
		ID = 100008139,
		CONTENT = "현상",
	},	
	[100008140] = {	
		ID = 100008140,
		CONTENT = "비밀",
	},	
	[100008141] = {	
		ID = 100008141,
		CONTENT = "신전 퀘스트",
	},	
	[100008142] = {	
		ID = 100008142,
		CONTENT = "행운의 부적",
	},	
	[100008143] = {	
		ID = 100008143,
		CONTENT = "스크롤 재료",
	},	
	[100008144] = {	
		ID = 100008144,
		CONTENT = "하녀의 부탁",
	},	
	[100008145] = {	
		ID = 100008145,
		CONTENT = "가르침",
	},	
	[100008146] = {	
		ID = 100008146,
		CONTENT = "성물 탄생",
	},	
	[100008147] = {	
		ID = 100008147,
		CONTENT = "망상",
	},	
	[100008148] = {	
		ID = 100008148,
		CONTENT = "수비",
	},	
	[100008149] = {	
		ID = 100008149,
		CONTENT = "견고한 성물",
	},	
	[100008150] = {	
		ID = 100008150,
		CONTENT = "최후의 가르침",
	},	
	[100008151] = {	
		ID = 100008151,
		CONTENT = "이게 필요해요. 조금만 수집해 주시겠어요?",
	},	
	[100008152] = {	
		ID = 100008152,
		CONTENT = "목록 좀 보고요. 맞다! 필요한 게 더 있어요.",
	},	
	[100008153] = {	
		ID = 100008153,
		CONTENT = "아시다시피 제국은 자원을 아주 많이 요구해요.",
	},	
	[100008154] = {	
		ID = 100008154,
		CONTENT = "용사님, 환영합니다! 제게서 보상을 수령하고 싶으신가요?",
	},	
	[100008155] = {	
		ID = 100008155,
		CONTENT = "제가 엄청난 보상을 가지고 있다는 걸 아세요? 하지만 교환할 재료는 충분한가요?",
	},	
	[100008156] = {	
		ID = 100008156,
		CONTENT = "시간이 참 빨리가네요. 초원에서 잃어버린 물건이 생각났어요..",
	},	
	[100008157] = {	
		ID = 100008157,
		CONTENT = "늘 제게 기쁨을 주시는 군요! 필요한 게 더 있어요.",
	},	
	[100008158] = {	
		ID = 100008158,
		CONTENT = "이곳을 좋아하지만 괴물이 습격해 걱정이에요. 좀 처리해 주실래요?",
	},	
	[100008159] = {	
		ID = 100008159,
		CONTENT = "가서 자원을 수색하세요. 제가 보상을 드릴게요.",
	},	
	[100008160] = {	
		ID = 100008160,
		CONTENT = "또 만났군요. 이 곳이 마음에 들어요? 비밀을 하나 알려줄게요…",
	},	
	[100008161] = {	
		ID = 100008161,
		CONTENT = "신앙의 여신이 당신과 함께 해요. 가서 그 몬스터들을 토벌하세요.",
	},	
	[100008162] = {	
		ID = 100008162,
		CONTENT = "신전에 물자가 좀 필요해요. 몬스터들에게서 빼앗아 오세요.",
	},	
	[100008163] = {	
		ID = 100008163,
		CONTENT = "승리의 여신에게 당신의 용감한 활약상을 보고할게요. 용사님, 보상을 꼭 얻으세요!",
	},	
	[100008164] = {	
		ID = 100008164,
		CONTENT = "주인님께서 위험한 곳에 가셔서 정말 걱정돼요.",
	},	
	[100008165] = {	
		ID = 100008165,
		CONTENT = "이 재료들을 손에 넣으면 제가 드리는 보상을 받을 수 있어요!",
	},	
	[100008166] = {	
		ID = 100008166,
		CONTENT = "또 만났군요. 재판소 사람은 벌써 괴물 지역으로 갔어요. 당신도 함께 가세요.",
	},	
	[100008167] = {	
		ID = 100008167,
		CONTENT = "점점 사악해지는 기운이 느껴져요? 맞아요. 놈들을 없애버려요!",
	},	
	[100008168] = {	
		ID = 100008168,
		CONTENT = "이곳에는 영원히 마지막이란 존재하지 않아. 우리가 반드시 승리할 테니까!",
	},	
	[100008169] = {	
		ID = 100008169,
		CONTENT = "전투! 전투는 계속됩니다!",
	},	
	[100008170] = {	
		ID = 100008170,
		CONTENT = "적들에게 영원히 자비를 베풀지 마세요.",
	},	
	[100008171] = {	
		ID = 100008171,
		CONTENT = "보잘 것 없는 물건이 종종 아주 중요하기도 하답니다.",
	},	
	[100008172] = {	
		ID = 100008172,
		CONTENT = "이건 즐기기 위한 것이 아니에요. 이 재료들을 이용해 사악한 계획에 접근해야 해요.",
	},	
	[100008173] = {	
		ID = 100008173,
		CONTENT = "전방의 군대가 이 추운 겨울을 이겨낼 수 있도록 우리가 이걸 수집해야 해요!",
	},	
	[100008174] = {	
		ID = 100008174,
		CONTENT = "적을 쓰러뜨리고 싶다면 먼저 적에 대해 잘 알아야 해요.",
	},	
	[100008175] = {	
		ID = 100008175,
		CONTENT = "이 재료들은 개조된 인간을 만드는 데 꼭 필요하다고 해요. 이걸 연구하기만 하면 사악한 조직에 맞서는 방법을 배울 수 있어요.",
	},	
	[100008176] = {	
		ID = 100008176,
		CONTENT = "초원에서 잃어버린 펜던트를 찾으세요.",
	},	
	[100008177] = {	
		ID = 100008177,
		CONTENT = "전에 대륙에 있던 조직으로, 우리는 그들을 연인 분리단이라 불렀어요. 그들의 표지를 수집하면 그들의 일원으로 인정받을 수 있어요!",
	},	
	[100008178] = {	
		ID = 100008178,
		CONTENT = "이곳을 교란시키는 괴물을 처치하고, 그들의 마력의 근원을 수집하세요.",
	},	
	[100008179] = {	
		ID = 100008179,
		CONTENT = "연금소에서 주는 수집 포상으로, 이걸 수집하면 연금소 어르신들이 매우 흡족해 하십니다.",
	},	
	[100008180] = {	
		ID = 100008180,
		CONTENT = "마을의 대족장은 아주 오래 전에 동부 대륙으로 떨어졌고, 그 증거물이 대륙에 흩어져 있어요. 가서 그것들을 수집하세요.",
	},	
	[100008181] = {	
		ID = 100008181,
		CONTENT = "라헬신전에서 이런 물건을 필요로 해요.",
	},	
	[100008182] = {	
		ID = 100008182,
		CONTENT = "운이 따른다면 더 쉽게 새로운 성물을 단조할 수 있을 거예요.",
	},	
	[100008183] = {	
		ID = 100008183,
		CONTENT = "연금소에서 이 물건으로 강한 마력의 마법을 저장해야 합니다.",
	},	
	[100008184] = {	
		ID = 100008184,
		CONTENT = "우리 주인님께서 라헬신전의 퀘스트를 받아들여서, 이 재료를 찾으러 그곳으로 가야 해요.",
	},	
	[100008185] = {	
		ID = 100008185,
		CONTENT = "주인님께서 그러셨어요. 더 많이 얻으려면 더 많은 대가를 치러야 한다고.",
	},	
	[100008186] = {	
		ID = 100008186,
		CONTENT = "이 물건들을 수집하면 곧 새로운 성물이 탄생하는 걸 볼 수 있어요!",
	},	
	[100008187] = {	
		ID = 100008187,
		CONTENT = "사악한 세력이 성물이 만들어지는 걸 막으려고 해요. 가소롭군요! 저들 뜻대로 되도록 놔둘 순 없어요!",
	},	
	[100008188] = {	
		ID = 100008188,
		CONTENT = "악마들이 또 공격하기 시작했어요. 저는 결계를 지켜야 하니, 가서 막아주세요.",
	},	
	[100008189] = {	
		ID = 100008189,
		CONTENT = "성물이 만들어질 때 뿜어져 나오는 마력을 안정시킬 수 있도록 이걸 좀 수집해 주세요. ",
	},	
	[100008190] = {	
		ID = 100008190,
		CONTENT = "이게 마지막 가르침일 거예요. 적을 상대할 때는 냉정해야 하고, 친구를 상대할 때는 봄바람처럼 따스해야 한다는 걸 잊지 말아요.",
	},	
	[100008191] = {	
		ID = 100008191,
		CONTENT = "길드 성물은 길드장 또는 부길드장만 제작할 수 있습니다.\n성물을 제작하려면 신들의 유산이 있어야 하고, 신들의 유산은 길드원이 던전에 참여해 획득할 수 있습니다.\n길드장 또는 부길드장이 성물을 강화할 수 있습니다.\n성물의 외관은 강화 레벨 상승에 따라 변경됩니다.\n길드장만 성물을 길드원에게 분배할 수 있습니다.\n길드장이 분배한 성물은 24시간 후 자동으로 길드로 반환됩니다.\n성물을 소유한 길드원이 길드를 떠나면 성물은 자동으로 반환됩니다.",
	},	
	[100008192] = {	
		ID = 100008192,
		CONTENT = "힘 각성",
	},	
	[100008193] = {	
		ID = 100008193,
		CONTENT = "정신각성",
	},	
	[100008194] = {	
		ID = 100008194,
		CONTENT = "힘의 장벽",
	},	
	[100008195] = {	
		ID = 100008195,
		CONTENT = "정신 장벽",
	},	
	[100008196] = {	
		ID = 100008196,
		CONTENT = "명중 강화",
	},	
	[100008197] = {	
		ID = 100008197,
		CONTENT = "의지 강화",
	},	
	[100008198] = {	
		ID = 100008198,
		CONTENT = "심령 강화",
	},	
	[100008199] = {	
		ID = 100008199,
		CONTENT = "호크아이 강화",
	},	
	[100008200] = {	
		ID = 100008200,
		CONTENT = "힐",
	},	
	[100008201] = {	
		ID = 100008201,
		CONTENT = "아군 중 현재 HP 백분율이 가장 낮은 유닛이 자신의 마법 공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복하고, 해당 유닛이 HP를 지속적으로 회복해, 매회 총 HP의 {{ff5a00}}{2}{{ffffff}} HP를 회복합니다. 8회 지속.",
	},	
	[100008202] = {	
		ID = 100008202,
		CONTENT = "5성 오픈: 매회 총 HP의 2%의 HP 회복",
	},	
	[100008203] = {	
		ID = 100008203,
		CONTENT = "관통의 힘",
	},	
	[100008204] = {	
		ID = 100008204,
		CONTENT = "힘의 장벽",
	},	
	[100008205] = {	
		ID = 100008205,
		CONTENT = "정신 장벽",
	},	
	[100008206] = {	
		ID = 100008206,
		CONTENT = "민첩한 몸놀림",
	},	
	[100008207] = {	
		ID = 100008207,
		CONTENT = "회심의 일격",
	},	
	[100008208] = {	
		ID = 100008208,
		CONTENT = "데미지 심화",
	},	
	[100008209] = {	
		ID = 100008209,
		CONTENT = "의지관통",
	},	
	[100008210] = {	
		ID = 100008210,
		CONTENT = "정신폭발",
	},	
	[100008211] = {	
		ID = 100008211,
		CONTENT = "강인한 신체와 정신",
	},	
	[100008212] = {	
		ID = 100008212,
		CONTENT = "강인한 의지",
	},	
	[100008213] = {	
		ID = 100008213,
		CONTENT = "마법 침투",
	},	
	[100008214] = {	
		ID = 100008214,
		CONTENT = "잠재된 완력을 깨워 물리 공격과 물리 관통을 상승시킵니다.",
	},	
	[100008215] = {	
		ID = 100008215,
		CONTENT = "잠재된 완력을 깨워 물리 공격을 상승시킵니다.",
	},	
	[100008216] = {	
		ID = 100008216,
		CONTENT = "자신의 극한의 마력을 깨워 HP와 물리 데미지면역이 증가합니다.",
	},	
	[100008217] = {	
		ID = 100008217,
		CONTENT = "자신의 극한의 마력을 깨워 HP가 증가합니다.",
	},	
	[100008218] = {	
		ID = 100008218,
		CONTENT = "정신적인 영역으로 들어가 HP와 마법 데미지면역을 상승시킵니다.",
	},	
	[100008219] = {	
		ID = 100008219,
		CONTENT = "정신적인 영역으로 들어가 HP가 증가합니다.",
	},	
	[100008220] = {	
		ID = 100008220,
		CONTENT = "자신의 체형을 바꾸고 HP와 회피가 증가합니다.",
	},	
	[100008221] = {	
		ID = 100008221,
		CONTENT = "자신의 체형을 바꾸고 HP가 증가합니다.",
	},	
	[100008222] = {	
		ID = 100008222,
		CONTENT = "매회 공격에 집중해 물리 공격과 물리 치명타를 상승시킵니다.",
	},	
	[100008223] = {	
		ID = 100008223,
		CONTENT = "매회 공격에 집중해 물리 공격을 상승시킵니다.",
	},	
	[100008224] = {	
		ID = 100008224,
		CONTENT = "힘이 무기에 스며들어 물리 공격과 치명타 데미지가 증가합니다.",
	},	
	[100008225] = {	
		ID = 100008225,
		CONTENT = "힘이 무기에 스며들어 물리 공격이 증가합니다.",
	},	
	[100008226] = {	
		ID = 100008226,
		CONTENT = "잠재된 의지를 깨워 마법 공격과 마법 관통을 상승시킵니다.",
	},	
	[100008227] = {	
		ID = 100008227,
		CONTENT = "잠재된 의지를 깨워 마법 공격을 상승시킵니다.",
	},	
	[100008228] = {	
		ID = 100008228,
		CONTENT = "매회 공격에 집중해 마법 공격, 마법 치명타를 상승시킵니다.",
	},	
	[100008229] = {	
		ID = 100008229,
		CONTENT = "매회 공격에 집중해 마법 공격을 상승시킵니다.",
	},	
	[100008230] = {	
		ID = 100008230,
		CONTENT = "매회 공격을 방어하고 HP와 물리 치명타 저항 증가",
	},	
	[100008231] = {	
		ID = 100008231,
		CONTENT = "매회 공격을 방어하고 HP 증가",
	},	
	[100008232] = {	
		ID = 100008232,
		CONTENT = "정신을 집중해 HP와 마법 치명타 저항을 상승시킵니다.",
	},	
	[100008233] = {	
		ID = 100008233,
		CONTENT = "정신을 집중해 HP를 상승시킵니다.",
	},	
	[100008234] = {	
		ID = 100008234,
		CONTENT = "마법이 무기에 침투하면 마법 공격과 치명타 데미지가 증가합니다.",
	},	
	[100008235] = {	
		ID = 100008235,
		CONTENT = "마법이 무기에 침투하면 마법 공격이 증가합니다",
	},	
	[100008236] = {	
		ID = 100008236,
		CONTENT = "4성 오픈: 스킬 데미지 백분율 20% 증가, 회피율 40%까지 증가",
	},	
	[100008237] = {	
		ID = 100008237,
		CONTENT = "6성 오픈: 스킬 데미지 백분율 40% 증가, 회피율 50%까지 증가",
	},	
	[100008238] = {	
		ID = 100008238,
		CONTENT = "체질 강화1",
	},	
	[100008239] = {	
		ID = 100008239,
		CONTENT = "체질 강화2",
	},	
	[100008240] = {	
		ID = 100008240,
		CONTENT = "체질 강화3",
	},	
	[100008241] = {	
		ID = 100008241,
		CONTENT = "체질 강화4",
	},	
	[100008242] = {	
		ID = 100008242,
		CONTENT = "체질 강화5",
	},	
	[100008243] = {	
		ID = 100008243,
		CONTENT = "체질 강화6",
	},	
	[100008244] = {	
		ID = 100008244,
		CONTENT = "체질 강화7",
	},	
	[100008245] = {	
		ID = 100008245,
		CONTENT = "체질 강화8",
	},	
	[100008246] = {	
		ID = 100008246,
		CONTENT = "체질 강화9",
	},	
	[100008247] = {	
		ID = 100008247,
		CONTENT = "지력 강화1",
	},	
	[100008248] = {	
		ID = 100008248,
		CONTENT = "지력 강화2",
	},	
	[100008249] = {	
		ID = 100008249,
		CONTENT = "지력 강화3",
	},	
	[100008250] = {	
		ID = 100008250,
		CONTENT = "지력 강화4",
	},	
	[100008251] = {	
		ID = 100008251,
		CONTENT = "지력 강화5",
	},	
	[100008252] = {	
		ID = 100008252,
		CONTENT = "지력 강화6",
	},	
	[100008253] = {	
		ID = 100008253,
		CONTENT = "지력 강화7",
	},	
	[100008254] = {	
		ID = 100008254,
		CONTENT = "지력 강화8",
	},	
	[100008255] = {	
		ID = 100008255,
		CONTENT = "지력 강화9",
	},	
	[100008256] = {	
		ID = 100008256,
		CONTENT = "민첩 강화1",
	},	
	[100008257] = {	
		ID = 100008257,
		CONTENT = "민첩 강화2",
	},	
	[100008258] = {	
		ID = 100008258,
		CONTENT = "민첩 강화3",
	},	
	[100008259] = {	
		ID = 100008259,
		CONTENT = "민첩 강화4",
	},	
	[100008260] = {	
		ID = 100008260,
		CONTENT = "민첩 강화5",
	},	
	[100008261] = {	
		ID = 100008261,
		CONTENT = "민첩 강화6",
	},	
	[100008262] = {	
		ID = 100008262,
		CONTENT = "민첩 강화7",
	},	
	[100008263] = {	
		ID = 100008263,
		CONTENT = "민첩 강화8",
	},	
	[100008264] = {	
		ID = 100008264,
		CONTENT = "민첩 강화9",
	},	
	[100008265] = {	
		ID = 100008265,
		CONTENT = "명중 강화1",
	},	
	[100008266] = {	
		ID = 100008266,
		CONTENT = "명중 강화2",
	},	
	[100008267] = {	
		ID = 100008267,
		CONTENT = "명중 강화3",
	},	
	[100008268] = {	
		ID = 100008268,
		CONTENT = "명중 강화4",
	},	
	[100008269] = {	
		ID = 100008269,
		CONTENT = "명중 강화5",
	},	
	[100008270] = {	
		ID = 100008270,
		CONTENT = "명중 강화6",
	},	
	[100008271] = {	
		ID = 100008271,
		CONTENT = "명중 강화7",
	},	
	[100008272] = {	
		ID = 100008272,
		CONTENT = "명중 강화8",
	},	
	[100008273] = {	
		ID = 100008273,
		CONTENT = "명중 강화9",
	},	
	[100008274] = {	
		ID = 100008274,
		CONTENT = "물리 공격 강화1",
	},	
	[100008275] = {	
		ID = 100008275,
		CONTENT = "물리 공격 강화2",
	},	
	[100008276] = {	
		ID = 100008276,
		CONTENT = "물리 공격 강화3",
	},	
	[100008277] = {	
		ID = 100008277,
		CONTENT = "물리 공격 강화4",
	},	
	[100008278] = {	
		ID = 100008278,
		CONTENT = "물리 공격 강화5",
	},	
	[100008279] = {	
		ID = 100008279,
		CONTENT = "물리 공격 강화6",
	},	
	[100008280] = {	
		ID = 100008280,
		CONTENT = "물리 공격 강화7",
	},	
	[100008281] = {	
		ID = 100008281,
		CONTENT = "물리 공격 강화8",
	},	
	[100008282] = {	
		ID = 100008282,
		CONTENT = "물리 공격 강화9",
	},	
	[100008283] = {	
		ID = 100008283,
		CONTENT = "마법 공격 강화1",
	},	
	[100008284] = {	
		ID = 100008284,
		CONTENT = "마법 공격 강화2",
	},	
	[100008285] = {	
		ID = 100008285,
		CONTENT = "마법 공격 강화3",
	},	
	[100008286] = {	
		ID = 100008286,
		CONTENT = "마법 공격 강화4",
	},	
	[100008287] = {	
		ID = 100008287,
		CONTENT = "마법 공격 강화5",
	},	
	[100008288] = {	
		ID = 100008288,
		CONTENT = "마법 공격 강화6",
	},	
	[100008289] = {	
		ID = 100008289,
		CONTENT = "마법 공격 강화7",
	},	
	[100008290] = {	
		ID = 100008290,
		CONTENT = "마법 공격 강화8",
	},	
	[100008291] = {	
		ID = 100008291,
		CONTENT = "마법 공격 강화9",
	},	
	[100008292] = {	
		ID = 100008292,
		CONTENT = "HP 강화1",
	},	
	[100008293] = {	
		ID = 100008293,
		CONTENT = "HP 강화2",
	},	
	[100008294] = {	
		ID = 100008294,
		CONTENT = "HP 강화3",
	},	
	[100008295] = {	
		ID = 100008295,
		CONTENT = "HP 강화4",
	},	
	[100008296] = {	
		ID = 100008296,
		CONTENT = "HP 강화5",
	},	
	[100008297] = {	
		ID = 100008297,
		CONTENT = "HP 강화6",
	},	
	[100008298] = {	
		ID = 100008298,
		CONTENT = "HP 강화7",
	},	
	[100008299] = {	
		ID = 100008299,
		CONTENT = "HP 강화8",
	},	
	[100008300] = {	
		ID = 100008300,
		CONTENT = "HP 강화9",
	},	
	[100008301] = {	
		ID = 100008301,
		CONTENT = "하늘이 이렇게 어두울 때면 제 눈은 더 뚜렷하게 볼 수 있어요.",
	},	
	[100008302] = {	
		ID = 100008302,
		CONTENT = "연금술에서 탄생한 빨간색 거대한 몬스터로, 하룻밤 사이에 온 나라를 파괴했습니다. 이 몬스터의 공격에는 악마의 불꽃 효과가 있고 악마의 불꽃은 인간의 몸에 붙어 계속 상해를 입히며 그 상해는 점점 심해집니다.",
	},	
	[100008303] = {	
		ID = 100008303,
		CONTENT = "위장이 가소롭군. 너희를 찢어발겨주마.",
	},	
	[100008304] = {	
		ID = 100008304,
		CONTENT = "신들은 엔들리스 타워를 지키는 마지막 수호자입니다. 그들은 얼음검과 화염검을 지닌 궁극의 생물로, 얼음검은 침입자를 얼음으로 만들고 화염검은 침입자를 조각낼 수 있습니다.",
	},	
	[100008305] = {	
		ID = 100008305,
		CONTENT = "1.관문 완료: 13.1.[stage=50520001]",
	},	
	[100008306] = {	
		ID = 100008306,
		CONTENT = "1.관문 완료: 13.2.[stage=50530009]",
	},	
	[100008307] = {	
		ID = 100008307,
		CONTENT = "1.관문 완료: 13.3.[stage=50540009]",
	},	
	[100008308] = {	
		ID = 100008308,
		CONTENT = "1.관문 완료: 13.4.[stage=50550009]",
	},	
	[100008309] = {	
		ID = 100008309,
		CONTENT = "1.관문 완료: 13.5.[stage=50560009]",
	},	
	[100008310] = {	
		ID = 100008310,
		CONTENT = "1.관문 완료: 14.1.[stage=50570001]",
	},	
	[100008311] = {	
		ID = 100008311,
		CONTENT = "1.관문 완료: 14.2.[stage=50580009]",
	},	
	[100008312] = {	
		ID = 100008312,
		CONTENT = "1.관문 완료: 14.3.[stage=50590009]",
	},	
	[100008313] = {	
		ID = 100008313,
		CONTENT = "1.관문 완료: 14.4.[stage=50600009]",
	},	
	[100008314] = {	
		ID = 100008314,
		CONTENT = "1.관문 완료: 14.5.[stage=50610009]",
	},	
	[100008315] = {	
		ID = 100008315,
		CONTENT = "1.관문 완료: 15.1.[stage=50620001]",
	},	
	[100008316] = {	
		ID = 100008316,
		CONTENT = "1.관문 완료: 15.2.[stage=50630009]",
	},	
	[100008317] = {	
		ID = 100008317,
		CONTENT = "1.관문 완료: 15.3.[stage=50640009]",
	},	
	[100008318] = {	
		ID = 100008318,
		CONTENT = "1.관문 완료: 15.4.[stage=50650009]",
	},	
	[100008319] = {	
		ID = 100008319,
		CONTENT = "1.관문 완료: 15.5.[stage=50660009]",
	},	
	[100008320] = {	
		ID = 100008320,
		CONTENT = "1.관문 완료: 16.1.[stage=50670001]",
	},	
	[100008321] = {	
		ID = 100008321,
		CONTENT = "1.관문 완료: 16.2.[stage=50680009]",
	},	
	[100008322] = {	
		ID = 100008322,
		CONTENT = "1.관문 완료: 16.3.[stage=50690009]",
	},	
	[100008323] = {	
		ID = 100008323,
		CONTENT = "1.관문 완료: 16.4.[stage=50700009]",
	},	
	[100008324] = {	
		ID = 100008324,
		CONTENT = "1.관문 완료: 16.5.[stage=50710009]",
	},	
	[100008325] = {	
		ID = 100008325,
		CONTENT = "철광산",
	},	
	[100008326] = {	
		ID = 100008326,
		CONTENT = "강철 가공공장",
	},	
	[100008327] = {	
		ID = 100008327,
		CONTENT = "동쪽 들판",
	},	
	[100008328] = {	
		ID = 100008328,
		CONTENT = "강철 용광로",
	},	
	[100008329] = {	
		ID = 100008329,
		CONTENT = "군신의 협곡",
	},	
	[100008330] = {	
		ID = 100008330,
		CONTENT = "죄악의 근원",
	},	
	[100008331] = {	
		ID = 100008331,
		CONTENT = "생화학 무기",
	},	
	[100008332] = {	
		ID = 100008332,
		CONTENT = "이다 산맥",
	},	
	[100008333] = {	
		ID = 100008333,
		CONTENT = "아우둠라 초원 추격",
	},	
	[100008334] = {	
		ID = 100008334,
		CONTENT = "황혼 무렵",
	},	
	[100008335] = {	
		ID = 100008335,
		CONTENT = "희망평원",
	},	
	[100008336] = {	
		ID = 100008336,
		CONTENT = "라헬신전",
	},	
	[100008337] = {	
		ID = 100008337,
		CONTENT = "교국의 도시",
	},	
	[100008338] = {	
		ID = 100008338,
		CONTENT = "고대 유적",
	},	
	[100008339] = {	
		ID = 100008339,
		CONTENT = "고대신의 눈물",
	},	
	[100008340] = {	
		ID = 100008340,
		CONTENT = "토르 화산",
	},	
	[100008341] = {	
		ID = 100008341,
		CONTENT = "남은 수하",
	},	
	[100008342] = {	
		ID = 100008342,
		CONTENT = "수호 후보자",
	},	
	[100008343] = {	
		ID = 100008343,
		CONTENT = "전통 수호",
	},	
	[100008344] = {	
		ID = 100008344,
		CONTENT = "마지막 영광",
	},	
	[100008345] = {	
		ID = 100008345,
		CONTENT = "리켄베르의 중앙세력 와해 후 남은 세력이 아인브로크로 도망쳤어요. 그들이 남긴 흔적을 보니 사악한 세력들이 동굴로 달아났어요.",
	},	
	[100008346] = {	
		ID = 100008346,
		CONTENT = "억압의 동굴에서 나와 리켄베르의 계획이 긴박하게 준비중이에요…… 강철 가공 공장은 그들의 또 다른 사악한 계획의 발단이라 처음부터 싹을 잘라버려야 해요.",
	},	
	[100008347] = {	
		ID = 100008347,
		CONTENT = "리켄베르의 세력이 바이러스처럼 빠르게 퍼지고 있어요. 리켄베르의 남은 세력이 남쪽 들판에서 빠르게 확장하고 있어서, 그들을 와해시키기에는 아직 갈길이 멀어요.",
	},	
	[100008348] = {	
		ID = 100008348,
		CONTENT = "아인브로크의 강철 용광로가 예정대로 완성될 거예요. 그들의 다음 계획을 즉시 막아야 해요. 성물이 용광로 속에 들어가게 할 수는 없어요……",
	},	
	[100008349] = {	
		ID = 100008349,
		CONTENT = "강철 용광로에서 신성한 성물을 주조할 수는 없지만, 성물 속에 있는 에너지 결정을 완벽하게 추출해냈어요. 막연한 예감이 현실이 되고, 교활한 적이 자신들의 계획을 완성했군요.",
	},	
	[100008350] = {	
		ID = 100008350,
		CONTENT = "리켄베르의 마지막 방어선인 리히타르젠, 그곳에 있는 악명 높은 생체 실험 연구소가 모든 일의 발원지예요.",
	},	
	[100008351] = {	
		ID = 100008351,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 하나가 쓰러져 리켄베르가 혼란에 빠졌어요……",
	},	
	[100008352] = {	
		ID = 100008352,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 두 명이 쓰러져 리켄베르가 철저히 혼란에 빠졌어요……",
	},	
	[100008353] = {	
		ID = 100008353,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 세 명이 쓰러져 리켄베르가 완전히 이성을 상실했어요……",
	},	
	[100008354] = {	
		ID = 100008354,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 마지막 하나만 남아, 악행을 저지르던 리켄베르가 결국 마지막에 이르렀어요……",
	},	
	[100008355] = {	
		ID = 100008355,
		CONTENT = "성물에서 추출한 다섯 가지 에너지 결정을 얻은 후 대주교가 그것으로 새로운 성물을 단조하자고 제안했어요. 하지만 먼저 라헬평원을 지나야 해요……",
	},	
	[100008356] = {	
		ID = 100008356,
		CONTENT = "대주교는 리켄베르와 협력한 적이 있어요. 그래서 라헬신전에서 영원히 쫓겨났죠. 새로운 성물을 단조하려면 먼저 라헬신전의 신임을 얻어야 해요.",
	},	
	[100008357] = {	
		ID = 100008357,
		CONTENT = "아루나펠츠는 신앙심이 강한 국가입니다. 오래되고 신비로운 이 국가는 대륙 역사 상 가장 유구하고 강대한 상고의 힘을 장악하고 있어 확실히 파악하기 어렵습니다.",
	},	
	[100008358] = {	
		ID = 100008358,
		CONTENT = "성물을 단조하는 건 신성하고 엄숙한 일이에요. 라헬신전은 고대 유적의 힘을 편하게 대할 수 있는 자만이 도와달라는 요청을 할 자격이 있다고 생각해요.",
	},	
	[100008359] = {	
		ID = 100008359,
		CONTENT = "강한 실력으로 라헬신전의 신임을 얻었지만, 성물은 차가운 쇳덩이가 아니에요. 눈물 해안에 있는 희귀한 단조 재료인 고대신의 눈물이 필요하다고요.",
	},	
	[100008360] = {	
		ID = 100008360,
		CONTENT = "새로운 성물을 단조하기 위한 모든 준비는 끝났고, 이 신비한 에너지 결정과 재료들은 토르 화산의 마그마로만 녹일 수 있어요.",
	},	
	[100008361] = {	
		ID = 100008361,
		CONTENT = "성물을 만드는 데는 길고 지루한 과정이 필요해요. 그동안 근처에 있는 잔여 세력이 방해하지 않도록 반드시 막아야 해요. 승리의 열매가 눈앞에 있는데 쉽게 잃을 수는 없어요.",
	},	
	[100008362] = {	
		ID = 100008362,
		CONTENT = "새로운 성물이 준비됐어요. 하지만 성물의 소유권을 누군가 정식으로 선포해야 해요. 대주교님과 다섯 명의 수호자들은 줄곧 [npc=0]님이 가장 적합하다고 생각해왔어요.",
	},	
	[100008363] = {	
		ID = 100008363,
		CONTENT = "모두들 [npc=0]님이 신임 수호자가 되는데 가장 적합하다고 생각하지만, 총지휘관님은 전통을 포기할 수 없다고 하시네요. 무명섬에서의 시련이 마지막 관문이 될 거예요.",
	},	
	[100008364] = {	
		ID = 100008364,
		CONTENT = "신임 수호자가 된 후 비극이 반복되는 걸 피하기 위해, 수호자는 성물을 가지고 깊은 바다 속 가장 위험한 곳으로 가서 수호할 책임이 있어요. 큰 소용돌이 위쪽 하늘에 떠있는 성이 가장 적절한 선택이에요.",
	},	
	[100008365] = {	
		ID = 100008365,
		CONTENT = "철광산(1)",
	},	
	[100008366] = {	
		ID = 100008366,
		CONTENT = "철광산(2)",
	},	
	[100008367] = {	
		ID = 100008367,
		CONTENT = "철광산(3)",
	},	
	[100008368] = {	
		ID = 100008368,
		CONTENT = "철광산(4)",
	},	
	[100008369] = {	
		ID = 100008369,
		CONTENT = "강철 가공공장(1)",
	},	
	[100008370] = {	
		ID = 100008370,
		CONTENT = "강철 가공공장(2)",
	},	
	[100008371] = {	
		ID = 100008371,
		CONTENT = "강철 가공공장(3)",
	},	
	[100008372] = {	
		ID = 100008372,
		CONTENT = "강철 가공공장(4)",
	},	
	[100008373] = {	
		ID = 100008373,
		CONTENT = "동쪽 들판(1)",
	},	
	[100008374] = {	
		ID = 100008374,
		CONTENT = "동쪽 들판(2)",
	},	
	[100008375] = {	
		ID = 100008375,
		CONTENT = "동쪽 들판(3)",
	},	
	[100008376] = {	
		ID = 100008376,
		CONTENT = "동쪽 들판(4)",
	},	
	[100008377] = {	
		ID = 100008377,
		CONTENT = "강철 용광로(1)",
	},	
	[100008378] = {	
		ID = 100008378,
		CONTENT = "강철 용광로(2)",
	},	
	[100008379] = {	
		ID = 100008379,
		CONTENT = "강철 용광로(3)",
	},	
	[100008380] = {	
		ID = 100008380,
		CONTENT = "강철 용광로(4)",
	},	
	[100008381] = {	
		ID = 100008381,
		CONTENT = "군신의 협곡(1)",
	},	
	[100008382] = {	
		ID = 100008382,
		CONTENT = "군신의 협곡(2)",
	},	
	[100008383] = {	
		ID = 100008383,
		CONTENT = "군신의 협곡(3)",
	},	
	[100008384] = {	
		ID = 100008384,
		CONTENT = "군신의 협곡(4)",
	},	
	[100008385] = {	
		ID = 100008385,
		CONTENT = "죄악의 근원(1)",
	},	
	[100008386] = {	
		ID = 100008386,
		CONTENT = "죄악의 근원(2)",
	},	
	[100008387] = {	
		ID = 100008387,
		CONTENT = "죄악의 근원(3)",
	},	
	[100008388] = {	
		ID = 100008388,
		CONTENT = "죄악의 근원(4)",
	},	
	[100008389] = {	
		ID = 100008389,
		CONTENT = "생화학 무기(1)",
	},	
	[100008390] = {	
		ID = 100008390,
		CONTENT = "생화학 무기(2)",
	},	
	[100008391] = {	
		ID = 100008391,
		CONTENT = "생화학 무기(3)",
	},	
	[100008392] = {	
		ID = 100008392,
		CONTENT = "생화학 무기(4)",
	},	
	[100008393] = {	
		ID = 100008393,
		CONTENT = "이다 산맥(1)",
	},	
	[100008394] = {	
		ID = 100008394,
		CONTENT = "이다 산맥(2)",
	},	
	[100008395] = {	
		ID = 100008395,
		CONTENT = "이다 산맥(3)",
	},	
	[100008396] = {	
		ID = 100008396,
		CONTENT = "이다 산맥(4)",
	},	
	[100008397] = {	
		ID = 100008397,
		CONTENT = "아우둠라 초원 추격(1)",
	},	
	[100008398] = {	
		ID = 100008398,
		CONTENT = "아우둠라 초원 추격(2)",
	},	
	[100008399] = {	
		ID = 100008399,
		CONTENT = "아우둠라 초원 추격(3)",
	},	
	[100008400] = {	
		ID = 100008400,
		CONTENT = "아우둠라 초원 추격(4)",
	},	
	[100008401] = {	
		ID = 100008401,
		CONTENT = "황혼 무렵(1)",
	},	
	[100008402] = {	
		ID = 100008402,
		CONTENT = "황혼 무렵(2)",
	},	
	[100008403] = {	
		ID = 100008403,
		CONTENT = "황혼 무렵(3)",
	},	
	[100008404] = {	
		ID = 100008404,
		CONTENT = "황혼 무렵(4)",
	},	
	[100008405] = {	
		ID = 100008405,
		CONTENT = "희망평원(1)",
	},	
	[100008406] = {	
		ID = 100008406,
		CONTENT = "희망평원(2)",
	},	
	[100008407] = {	
		ID = 100008407,
		CONTENT = "희망평원(3)",
	},	
	[100008408] = {	
		ID = 100008408,
		CONTENT = "희망평원(4)",
	},	
	[100008409] = {	
		ID = 100008409,
		CONTENT = "라헬신전(1)",
	},	
	[100008410] = {	
		ID = 100008410,
		CONTENT = "라헬신전(2)",
	},	
	[100008411] = {	
		ID = 100008411,
		CONTENT = "라헬신전(3)",
	},	
	[100008412] = {	
		ID = 100008412,
		CONTENT = "라헬신전(4)",
	},	
	[100008413] = {	
		ID = 100008413,
		CONTENT = "교국의 도시(1)",
	},	
	[100008414] = {	
		ID = 100008414,
		CONTENT = "교국의 도시(2)",
	},	
	[100008415] = {	
		ID = 100008415,
		CONTENT = "교국의 도시(3)",
	},	
	[100008416] = {	
		ID = 100008416,
		CONTENT = "교국의 도시(4)",
	},	
	[100008417] = {	
		ID = 100008417,
		CONTENT = "고대 유적(1)",
	},	
	[100008418] = {	
		ID = 100008418,
		CONTENT = "고대 유적(2)",
	},	
	[100008419] = {	
		ID = 100008419,
		CONTENT = "고대 유적(3)",
	},	
	[100008420] = {	
		ID = 100008420,
		CONTENT = "고대 유적(4)",
	},	
	[100008421] = {	
		ID = 100008421,
		CONTENT = "고대신의 눈물(1)",
	},	
	[100008422] = {	
		ID = 100008422,
		CONTENT = "고대신의 눈물(2)",
	},	
	[100008423] = {	
		ID = 100008423,
		CONTENT = "고대신의 눈물(3)",
	},	
	[100008424] = {	
		ID = 100008424,
		CONTENT = "고대신의 눈물(4)",
	},	
	[100008425] = {	
		ID = 100008425,
		CONTENT = "토르 화산(1)",
	},	
	[100008426] = {	
		ID = 100008426,
		CONTENT = "토르 화산(2)",
	},	
	[100008427] = {	
		ID = 100008427,
		CONTENT = "토르 화산(3)",
	},	
	[100008428] = {	
		ID = 100008428,
		CONTENT = "토르 화산(4)",
	},	
	[100008429] = {	
		ID = 100008429,
		CONTENT = "남은 수하(1)",
	},	
	[100008430] = {	
		ID = 100008430,
		CONTENT = "남은 수하(2)",
	},	
	[100008431] = {	
		ID = 100008431,
		CONTENT = "남은 수하(3)",
	},	
	[100008432] = {	
		ID = 100008432,
		CONTENT = "남은 수하(4)",
	},	
	[100008433] = {	
		ID = 100008433,
		CONTENT = "수호 후보자(1)",
	},	
	[100008434] = {	
		ID = 100008434,
		CONTENT = "수호 후보자(2)",
	},	
	[100008435] = {	
		ID = 100008435,
		CONTENT = "수호 후보자(3)",
	},	
	[100008436] = {	
		ID = 100008436,
		CONTENT = "수호 후보자(4)",
	},	
	[100008437] = {	
		ID = 100008437,
		CONTENT = "전통 수호(1)",
	},	
	[100008438] = {	
		ID = 100008438,
		CONTENT = "전통 수호(2)",
	},	
	[100008439] = {	
		ID = 100008439,
		CONTENT = "전통 수호(3)",
	},	
	[100008440] = {	
		ID = 100008440,
		CONTENT = "전통 수호(4)",
	},	
	[100008441] = {	
		ID = 100008441,
		CONTENT = "마지막 영광(1)",
	},	
	[100008442] = {	
		ID = 100008442,
		CONTENT = "마지막 영광(2)",
	},	
	[100008443] = {	
		ID = 100008443,
		CONTENT = "마지막 영광(3)",
	},	
	[100008444] = {	
		ID = 100008444,
		CONTENT = "마지막 영광(4)",
	},	
	[100008445] = {	
		ID = 100008445,
		CONTENT = "아인브로크 철로의 운송 노선을 따라 여러 곳을 지나 종착지가 바로 눈앞에 있습니다.",
	},	
	[100008446] = {	
		ID = 100008446,
		CONTENT = "한밤 중 산맥은 칠흑처럼 어둡고, 동굴 속의 불빛에는 어두운 영혼이 숨어있습니다.",
	},	
	[100008447] = {	
		ID = 100008447,
		CONTENT = "동굴 깊은 곳 밑바닥은 수백 미터나 내려가는 곳이라 숨을 쉴 수가 없어요.",
	},	
	[100008448] = {	
		ID = 100008448,
		CONTENT = "어둠 속에서 한 번의 교전, 암흑의 영혼은 어두운 그림자 속에서 물 만난 고기와 같습니다.",
	},	
	[100008449] = {	
		ID = 100008449,
		CONTENT = "지표면의 공기가 땅속보다 더 답답해요.",
	},	
	[100008450] = {	
		ID = 100008450,
		CONTENT = "지금은 리켄베르의 또 다른 계획이 바삐 준비되고 있어요……",
	},	
	[100008451] = {	
		ID = 100008451,
		CONTENT = "강철 가공공장은 그들의 새로운 가공공장이니 뿌리를 뽑아야 해요.",
	},	
	[100008452] = {	
		ID = 100008452,
		CONTENT = "여전히 한 발 늦었어요. 더 힘든 여정이 뒤에 기다리고 있어요……",
	},	
	[100008453] = {	
		ID = 100008453,
		CONTENT = "리켄베르의 세력이 바이러스처럼 빠르게 퍼지고 있어요……",
	},	
	[100008454] = {	
		ID = 100008454,
		CONTENT = "리켄베르의 잔여 세력들이 동쪽 들판에서 빠르게 늘어나고 있어요.",
	},	
	[100008455] = {	
		ID = 100008455,
		CONTENT = "동쪽 들판의 공기중에 사악한 기운이 가득해요.",
	},	
	[100008456] = {	
		ID = 100008456,
		CONTENT = "리켄베르 그룹을 와해시키기엔 아직 갈길이 멀어요.",
	},	
	[100008457] = {	
		ID = 100008457,
		CONTENT = "공업이 발달한 아인브로크는 과학기술의 발달로 공기 오염이 심각해졌습니다.",
	},	
	[100008458] = {	
		ID = 100008458,
		CONTENT = "안개가 도시의 슬픔을 뒤덮고 있어요……",
	},	
	[100008459] = {	
		ID = 100008459,
		CONTENT = "기차 소리가 마치 아인브로크를 위해 슬프게 울부짖는 것 같아요.",
	},	
	[100008460] = {	
		ID = 100008460,
		CONTENT = "강철 용광로에서 뿜어져 나오는 열기가 두려움이 가져온 한기를 순식간에 증발시켜버렸습니다.",
	},	
	[100008461] = {	
		ID = 100008461,
		CONTENT = "성물이 작열하는 마그마 속에 잠겨 있지만 영원히 녹일 수 없습니다.",
	},	
	[100008462] = {	
		ID = 100008462,
		CONTENT = "일이 좀 이상해져가요……",
	},	
	[100008463] = {	
		ID = 100008463,
		CONTENT = "쇳물과 촉매제의 작용으로 성물에서 성스러운 에너지가 나오고 있어요.",
	},	
	[100008464] = {	
		ID = 100008464,
		CONTENT = "다섯 개의 반짝거리는 불안정한 에너지 정화가 성물 속에서 화려하게 떨어져 나옵니다.",
	},	
	[100008465] = {	
		ID = 100008465,
		CONTENT = "이건 리켄베르의 마지막 방어선이 틀림없어요.",
	},	
	[100008466] = {	
		ID = 100008466,
		CONTENT = "악명 높은 생체 실험 연구소가 이곳에 자리잡고 있어요.",
	},	
	[100008467] = {	
		ID = 100008467,
		CONTENT = "이 작고 조용한 마을의 배후는 이미 심하게 부패했어요.",
	},	
	[100008468] = {	
		ID = 100008468,
		CONTENT = "부패, 타락… 이 생체 실험 연구소는 모든 재앙의 근원이에요.",
	},	
	[100008469] = {	
		ID = 100008469,
		CONTENT = "눈 앞에 있는 적은 지금까지 가장 강력한 개조된 몬스터예요……",
	},	
	[100008470] = {	
		ID = 100008470,
		CONTENT = "리히타르젠을 지켜오던 5명의 우두머리 몸에 성물에서 추출한 마력을 주입했어요.",
	},	
	[100008471] = {	
		ID = 100008471,
		CONTENT = "리켄베르가 실패 앞에서 갈팡질팡하고 있어요……",
	},	
	[100008472] = {	
		ID = 100008472,
		CONTENT = "부패, 타락… 이 생체 실험 연구소는 모든 재앙의 근원이에요.",
	},	
	[100008473] = {	
		ID = 100008473,
		CONTENT = "지금까지 가장 강력한 5대 개조된 인간 중 두 명이 쓰러졌습니다.",
	},	
	[100008474] = {	
		ID = 100008474,
		CONTENT = "이 작고 조용한 마을의 배후는 이미 심하게 부패했어요.",
	},	
	[100008475] = {	
		ID = 100008475,
		CONTENT = "온 산에 가득한 낙엽이 리켄베르의 세력처럼 점점 말라가고 있어요.",
	},	
	[100008476] = {	
		ID = 100008476,
		CONTENT = "이번에는 리켄베르가 완전히 당혹스러워하고 있어요……",
	},	
	[100008477] = {	
		ID = 100008477,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 세 명이 쓰러졌어요.",
	},	
	[100008478] = {	
		ID = 100008478,
		CONTENT = "생화학 무기는 정의의 연맹을 이길 수 없어요. 죄악은 결국 역사에 의해 묻히고 말 거예요.",
	},	
	[100008479] = {	
		ID = 100008479,
		CONTENT = "광활한 초원에서는 적의 세력이 한 눈에 들어와요……",
	},	
	[100008480] = {	
		ID = 100008480,
		CONTENT = "연이은 실패로 리켄베르는 이성을 잃었어요.",
	},	
	[100008481] = {	
		ID = 100008481,
		CONTENT = "리히타르젠을 지켜오던 가장 강력한 5명의 개조된 인간 중 마지막 하나만 남았어요.",
	},	
	[100008482] = {	
		ID = 100008482,
		CONTENT = "남은 세력이 정의의 타격 아래 하나씩 달아나고 있어요.",
	},	
	[100008483] = {	
		ID = 100008483,
		CONTENT = "악은 영원히 정의를 이길 수 없어요. 그들은 결국 역사 속에 매장될 거예요.",
	},	
	[100008484] = {	
		ID = 100008484,
		CONTENT = "악행을 저지른 리켄베르가 결국 끝을 맞았군요……",
	},	
	[100008485] = {	
		ID = 100008485,
		CONTENT = "성물에서 추출한 다섯 개의 에너지 결정은 타락한 생물의 습격을 계속 유인합니다.",
	},	
	[100008486] = {	
		ID = 100008486,
		CONTENT = "대주교는 이 에너지 결정에 대해 새로운 계획이 있어요.",
	},	
	[100008487] = {	
		ID = 100008487,
		CONTENT = "불안정한 에너지 요소들은 반드시 새로운 저장소에 담아야 해요.",
	},	
	[100008488] = {	
		ID = 100008488,
		CONTENT = "신전에 도착하기 전에 반드시 라헬평원을 지나야 해요……",
	},	
	[100008489] = {	
		ID = 100008489,
		CONTENT = "천신만고 끝에 신전까지 왔는데 앞에 또 무언가 기다리고 있다고요?",
	},	
	[100008490] = {	
		ID = 100008490,
		CONTENT = "대주교는 리켄베르와 협력한 적이 있어 신전에서 쫓겨났어요.",
	},	
	[100008491] = {	
		ID = 100008491,
		CONTENT = "새로운 성물을 단조하려면 라헬신전의 도움이 필요해요.",
	},	
	[100008492] = {	
		ID = 100008492,
		CONTENT = "새로운 성물을 단조하려면 먼저 반드시 라헬신전의 신임을 얻어야 해요.",
	},	
	[100008493] = {	
		ID = 100008493,
		CONTENT = "아루나펠츠는 대륙 가장자리에 위치해 있으며 황량하고 척박합니다.",
	},	
	[100008494] = {	
		ID = 100008494,
		CONTENT = "교국은 프레이야 여신의 힘을 믿기에 신전이 전국에 분포해 있습니다.",
	},	
	[100008495] = {	
		ID = 100008495,
		CONTENT = "오래되고 신비스러운 교회는 확실히 파악하기 어려워요.",
	},	
	[100008496] = {	
		ID = 100008496,
		CONTENT = "오래되고 신비한 교국이 대륙 내 가장 유구한 역사를 자랑하며 강력한 고대의 힘을 장악하고 있어요.",
	},	
	[100008497] = {	
		ID = 100008497,
		CONTENT = "신전의 신임을 얻는 건 첫번째 걸음일 뿐이에요! 고대 유적에 관한 도전을 완료해야 해요……",
	},	
	[100008498] = {	
		ID = 100008498,
		CONTENT = "연이은 도전으로 방향을 잃었어요……",
	},	
	[100008499] = {	
		ID = 100008499,
		CONTENT = "공기 속에 신성하고 정의로운 기운이 가득해요.",
	},	
	[100008500] = {	
		ID = 100008500,
		CONTENT = "라헬신전은 고대 유적의 힘을 편하게 대할 수 있는 자만이 성물 단조에 관한 요청을 할 자격이 있다고 생각해요.",
	},	
	[100008501] = {	
		ID = 100008501,
		CONTENT = "강한 실력으로 라헬신전의 신임을 얻었어요.",
	},	
	[100008502] = {	
		ID = 100008502,
		CONTENT = "하지만 성물은 차가운 강철이 아니라 스스로 감정을 지니고 있어요.",
	},	
	[100008503] = {	
		ID = 100008503,
		CONTENT = "재앙이 성물의 눈물을 말려버려 새로운 성물을 단조하려면 고대신의 눈물이 필요해요.",
	},	
	[100008504] = {	
		ID = 100008504,
		CONTENT = "눈물의 해안, 이름을 보고 그 뜻을 짐작할 수 있어요. 이런 희귀한 재료는 이곳에서만 얻을 수 있어요.",
	},	
	[100008505] = {	
		ID = 100008505,
		CONTENT = "토르 화산은 그 뜨거움과 맛좋은 스프로 명성을 날린 지 오래예요.",
	},	
	[100008506] = {	
		ID = 100008506,
		CONTENT = "새로운 성물을 단조하기 위한 모든 준비가 끝났어요.",
	},	
	[100008507] = {	
		ID = 100008507,
		CONTENT = "뜨거운 마그마는 강철 용광로에서 고생했던 세월을 떠올리게 해요.",
	},	
	[100008508] = {	
		ID = 100008508,
		CONTENT = "토르 화산의 마그마만이 이 신비한 에너지 결정과 재료를 녹일 수 있어요.",
	},	
	[100008509] = {	
		ID = 100008509,
		CONTENT = "작열하는 마그마와 성물의 재료가 한데 어우러져 있습니다.",
	},	
	[100008510] = {	
		ID = 100008510,
		CONTENT = "성물을 만드는 데는 길고 지루한 과정이 필요해요. 더 기다려야 해요……",
	},	
	[100008511] = {	
		ID = 100008511,
		CONTENT = "그 사이에 근처에 남은 세력이 소란을 피우는 걸 반드시 막아야 해요.",
	},	
	[100008512] = {	
		ID = 100008512,
		CONTENT = "승리의 열매가 눈앞에 있는데 쉽게 잃을 수는 없어요.",
	},	
	[100008513] = {	
		ID = 100008513,
		CONTENT = "오랜 기다림에 결국 결과가 나왔어요……",
	},	
	[100008514] = {	
		ID = 100008514,
		CONTENT = "작열하는 마그마 속에서 새로운 성물이 화려하게 태어나고……",
	},	
	[100008515] = {	
		ID = 100008515,
		CONTENT = "반드시 누군가 성물의 귀속권을 정식으로 선포해야 해요.",
	},	
	[100008516] = {	
		ID = 100008516,
		CONTENT = "가장 적당한 사람을 이미 정해 놓았어요……",
	},	
	[100008517] = {	
		ID = 100008517,
		CONTENT = "신임 수호자에 누가 가장 적합한 지 모두들 말하지 않아도 알고 있어요.",
	},	
	[100008518] = {	
		ID = 100008518,
		CONTENT = "총지휘관님은 전통을 포기할 수 없다고 생각하세요.……",
	},	
	[100008519] = {	
		ID = 100008519,
		CONTENT = "수호자는 전통을 존중해야 모두에게 존경을 받아요.",
	},	
	[100008520] = {	
		ID = 100008520,
		CONTENT = "무명섬의 시련이 수호자가 통과해야 할 마지막 관문입니다.",
	},	
	[100008521] = {	
		ID = 100008521,
		CONTENT = "변두리 지역에서 신임 수호자가 화려하게 탄생했어요.",
	},	
	[100008522] = {	
		ID = 100008522,
		CONTENT = "비극이 되풀이되지 않도록 경각심을 불러 일으켜야 해요. ",
	},	
	[100008523] = {	
		ID = 100008523,
		CONTENT = "수호자는 성물을 가지고 깊은 바다 속 가장 위험한 곳으로 가서 수호할 책임이 있어요.",
	},	
	[100008524] = {	
		ID = 100008524,
		CONTENT = "큰 소용돌이 위쪽 하늘에 떠 있는 성이 가장 적절한 선택이에요.……",
	},	
	[100008525] = {	
		ID = 100008525,
		CONTENT = "곳곳에 내 수하들인데 어디로 도망가려고? 킬하이르 복제 1호의 위력을 느껴봐!",
	},	
	[100008526] = {	
		ID = 100008526,
		CONTENT = "네 실험실 괴물들과 함께 죽어라!",
	},	
	[100008527] = {	
		ID = 100008527,
		CONTENT = "킬하이르 1호 보도!",
	},	
	[100008528] = {	
		ID = 100008528,
		CONTENT = "1.처음 만난 적의 상황",
	},	
	[100008529] = {	
		ID = 100008529,
		CONTENT = "2.전쟁 시작",
	},	
	[100008530] = {	
		ID = 100008530,
		CONTENT = "3.들끓는 피",
	},	
	[100008531] = {	
		ID = 100008531,
		CONTENT = "4.우리 속 싸움",
	},	
	[100008532] = {	
		ID = 100008532,
		CONTENT = "5.열혈전쟁",
	},	
	[100008533] = {	
		ID = 100008533,
		CONTENT = "6.기지전투",
	},	
	[100008534] = {	
		ID = 100008534,
		CONTENT = "1.탐색하는 길",
	},	
	[100008535] = {	
		ID = 100008535,
		CONTENT = "2.우연히 알게 된 적의 상황",
	},	
	[100008536] = {	
		ID = 100008536,
		CONTENT = "3.매복을 만나다",
	},	
	[100008537] = {	
		ID = 100008537,
		CONTENT = "4.비밀스러운 모임",
	},	
	[100008538] = {	
		ID = 100008538,
		CONTENT = "5.원정에 오르다",
	},	
	[100008539] = {	
		ID = 100008539,
		CONTENT = "6.멈추지 않는 전투",
	},	
	[100008540] = {	
		ID = 100008540,
		CONTENT = "7.최후의 즐거움",
	},	
	[100008541] = {	
		ID = 100008541,
		CONTENT = "음유시인의 입을 통해 전해온 신비한 전선으로, 대륙 내 가장 화려한 방어기지가 이곳에 있습니다.",
	},	
	[100008542] = {	
		ID = 100008542,
		CONTENT = "얼음에 뒤덮인 곳으로 전해오고, 많은 용사들이 경험을 쌓는 곳입니다.",
	},	
	[100008543] = {	
		ID = 100008543,
		CONTENT = "결말의 시작점",
	},	
	[100008544] = {	
		ID = 100008544,
		CONTENT = "퀘스트 완료: 마지막 시련",
	},	
	[100008545] = {	
		ID = 100008545,
		CONTENT = "카드는 장비에 장착해 속성을 올릴 수 있고, 장비를 녹이면 카드는 자동으로 해제됩니다.\n카드는 강화를 통해 레벨을 올릴 수 있습니다. 카드 강화는 임의 레벨의 카드를 소모하고, 0레벨 카드를 누적해 1장씩 소모할 때마다 카드 레벨이 1레벨씩 오릅니다.\n초기 레벨은 0레벨이고 최대 +10레벨까지 강화할 수 있습니다.\n무기, 장신구, 날개는 임의 카드를, 의복, 숄더에는 방어형 카드를, 신발, 목걸이, 반지에는 공격형 카드를 장착할 수 있습니다.",
	},	
	[100008546] = {	
		ID = 100008546,
		CONTENT = "길드 던전의 관문 진도가 100%가 되면 길드가 해당 관문을 점유합니다.\n점유한 관문에서는 길드 던전 관문에 표시되는 길드 전리품을 매일 21：00시에 랜덤 드랍합니다.\n전리품을 신청한 순서에 따라 매일 22：00시에 전리품을 분배합니다. 전리품을 받지 못한 길드원의 신청 순서는 자동으로 비워지지 않습니다.\n길드원은 같은 시간대 내에 1개의 전리품만 신청할 수 있습니다.\n길드장과 부길드장은 매일 한 번씩 전리품을 강제로 분배할 수 있는 권한이 있습니다. 즉, 신청 순서와 상관없이 아이템을 길드원에게 분배합니다.\n분배 횟수는 매일 05：00시에 초기화됩니다.\n강제 분배는 길드원의 신청한 순서에 영향을 주지 않습니다.",
	},	
	[100008547] = {	
		ID = 100008547,
		CONTENT = "펫 점수",
	},	
	[100008548] = {	
		ID = 100008548,
		CONTENT = "장비 점수",
	},	
	[100008549] = {	
		ID = 100008549,
		CONTENT = "카드 점수",
	},	
	[100008550] = {	
		ID = 100008550,
		CONTENT = "매회 오딘을 소환하고 펫 점수를 1 획득할 수 있습니다.",
	},	
	[100008551] = {	
		ID = 100008551,
		CONTENT = "매회 장비상자를 소환하고 장비 점수를 1 획득할 수 있습니다.",
	},	
	[100008552] = {	
		ID = 100008552,
		CONTENT = "매회 카드상자를 소환하고 카드 점수를 1 획득할 수 있습니다.",
	},	
	[100008553] = {	
		ID = 100008553,
		CONTENT = "1.길드 던전의 관문 진도가 100%가 되면 길드가 해당 관문을 점유합니다.\n2.해당 관문을 점유해야만 다음 관문을 오픈할 수 있습니다.\n3.매일 21：00시에 점유한 관문에서 길드 던전 관문에 표시되는 길드 전리품을 랜덤으로 드랍합니다.\n4.길드원은 같은 시간대 내에 1개의 전리품만 신청할 수 있습니다.\n5.길드 던전에서 점유한 관문은 다음날 05:00시에 일정 확률로 몬스터가 반격합니다.",
	},	
	[100008554] = {	
		ID = 100008554,
		CONTENT = "정련 스크롤 상자",
	},	
	[100008555] = {	
		ID = 100008555,
		CONTENT = "오픈하면 장비 정련 스크롤 1개 획득(레벨이 높을수록 고레벨 정련 스크롤 획득)",
	},	
	[100008556] = {	
		ID = 100008556,
		CONTENT = "던전에 참여해 획득한 신들의 유산은 길드 성물을 제작하는 데 사용할 수 있습니다.",
	},	
	[100008557] = {	
		ID = 100008557,
		CONTENT = "길드 던전 중 점유한 관문은 다음날 05:00시에 일정 확률로 몬스터가 반격합니다.",
	},	
	[100008558] = {	
		ID = 100008558,
		CONTENT = "길드 던전 중 관문에서는 일정한 확률로 자색, 황색, 심지어 홍색 장비까지 전리품으로 드랍합니다.",
	},	
	[100008559] = {	
		ID = 100008559,
		CONTENT = "5성 오픈: 자신이 받는 물리 데미지 60% 감소, 동료가 받는 물리 데미지 20% 감소",
	},	
	[100008560] = {	
		ID = 100008560,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 비율 30% 증가",
	},	
	[100008561] = {	
		ID = 100008561,
		CONTENT = "5성 오픈: 보호방패 기본 HP 비율 10% 증가, HP 회복 효과 20%까지 증가",
	},	
	[100008562] = {	
		ID = 100008562,
		CONTENT = "자신에게 어둠의 보호방패를 생성하고, 보호방패는 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 데미지를 흡수할 수 있습니다. 또한 자신의 최대 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 HP를 회복시킵니다.",
	},	
	[100008563] = {	
		ID = 100008563,
		CONTENT = "…킬하이르에게 조종당하고 있어요…아직 의식이 있을 때 저를 없애주세요!",
	},	
	[100008564] = {	
		ID = 100008564,
		CONTENT = "안 돼요. 바포메트와 당신이 저를 구해주셨는데…어떻게……",
	},	
	[100008565] = {	
		ID = 100008565,
		CONTENT = "저는 지쳤어요. 이제 쉬고 싶어요. 당신은…힘이 대단하군요…꼭...살아남으세요!",
	},	
	[100008566] = {	
		ID = 100008566,
		CONTENT = "당신이 킬하이르에게 조종당하지 않았다면 함께 하고 싶었는데… 편히 쉬세요.",
	},	
	[100008567] = {	
		ID = 100008567,
		CONTENT = "힘!……힘을 원해!",
	},	
	[100008568] = {	
		ID = 100008568,
		CONTENT = "또 인체개조 실험에 의해 희생된 몬스터인가?!",
	},	
	[100008569] = {	
		ID = 100008569,
		CONTENT = "꼭꼭 씹어 먹어주마! 이 하등 생물아! 무섭지?",
	},	
	[100008570] = {	
		ID = 100008570,
		CONTENT = "에드가……결국……괴로움에서 벗어나는 구나……",
	},	
	[100008571] = {	
		ID = 100008571,
		CONTENT = "자신의 의지를 잃어버리고 힘을 쫓는 몬스터가 되다니 정말 불쌍해요.",
	},	
	[100008572] = {	
		ID = 100008572,
		CONTENT = "꼬맹이, 그만 도망가거라. 이 킬하이르 앞에서 더 이상 발악하지 말라고!",
	},	
	[100008573] = {	
		ID = 100008573,
		CONTENT = "빠져나갈 길이 없으니 싸워야겠군!",
	},	
	[100008574] = {	
		ID = 100008574,
		CONTENT = "굉장해요! 결국 킬하이르를 처치했어요!",
	},	
	[100008575] = {	
		ID = 100008575,
		CONTENT = "아쉽지만 나는 복제품일 뿐이야. 너희는…달아날 수 없어…",
	},	
	[100008576] = {	
		ID = 100008576,
		CONTENT = "……이럴 수가",
	},	
	[100008577] = {	
		ID = 100008577,
		CONTENT = "아…아…!(멀지 않은 곳에서 울음 소리가 들려온다)",
	},	
	[100008578] = {	
		ID = 100008578,
		CONTENT = "좀 알아냈어요?!",
	},	
	[100008579] = {	
		ID = 100008579,
		CONTENT = "이 마녀가 저를 개조하고 있어요! 어서 저를 구해주세요!",
	},	
	[100008580] = {	
		ID = 100008580,
		CONTENT = "너희와 놀아줄 시간 없다! 곧 너희를 내 실험물로 만들어 주마!",
	},	
	[100008581] = {	
		ID = 100008581,
		CONTENT = "폭탄이 거기까지 터지지 않아 다행이에요… 저는 이미 조각 나 버렸지만 말이죠!",
	},	
	[100008582] = {	
		ID = 100008582,
		CONTENT = "어떻게든 당신을 원래 모습으로 돌려놓을 거예요! 반드시!",
	},	
	[100008583] = {	
		ID = 100008583,
		CONTENT = "잘됐어요! 영원히 당신을 따를 거예요!",
	},	
	[100008584] = {	
		ID = 100008584,
		CONTENT = "얼굴 빼고 다 잊었어요!",
	},	
	[100008585] = {	
		ID = 100008585,
		CONTENT = "당신은 사람들에게 추앙받던 대신관 히밤 아닌가요? 왜 여기 있는 거죠?",
	},	
	[100008586] = {	
		ID = 100008586,
		CONTENT = "조직의 이상을 실현하기 위해 프론테라 교회에서 18년이나 숨어있었지. 너도 돌아갈 필요 없어!",
	},	
	[100008587] = {	
		ID = 100008587,
		CONTENT = "프론테라 말이에요?!",
	},	
	[100008588] = {	
		ID = 100008588,
		CONTENT = "왜요! 어릴 때부터 따르던 대신관회가 사악한 세력의 앞잡이라고요?",
	},	
	[100008589] = {	
		ID = 100008589,
		CONTENT = "삶이란...세상이라는...무대에서의…연극일…뿐!",
	},	
	[100008590] = {	
		ID = 100008590,
		CONTENT = "나의 강력한 하인들이 너희에게 하나씩 쓰러지다니, 역시 내가 제대로 봤어. 실력이 상상을 초월해!",
	},	
	[100008591] = {	
		ID = 100008591,
		CONTENT = "네 뜻대로 되지는 않아! 나와 내 동료들이 널 쓰러뜨릴 거야!",
	},	
	[100008592] = {	
		ID = 100008592,
		CONTENT = "날 이긴 것 같지? 너무 순진하군!",
	},	
	[100008593] = {	
		ID = 100008593,
		CONTENT = "또 복제품인가요?(킬하이르를 경멸하며 바라본다)",
	},	
	[100008594] = {	
		ID = 100008594,
		CONTENT = "틀렸어. 나는 실체가 맞아. 하지만 나의 의식은 끊임없이 복제되어 내 실험물에 주입됐지. 너 역시 결국 내 영혼을 담는 그릇이 되고 말 거야!",
	},	
	[100008595] = {	
		ID = 100008595,
		CONTENT = "네 뜻대로 되진 않아!",
	},	
	[100008596] = {	
		ID = 100008596,
		CONTENT = "하수도는 미궁 같아서 어떻게 나가야할지 모르겠어요!",
	},	
	[100008597] = {	
		ID = 100008597,
		CONTENT = "나가고 싶다면 먼저 나를 쓰러뜨려라!",
	},	
	[100008598] = {	
		ID = 100008598,
		CONTENT = "늑대가 말을 하다니! 너무 무섭잖아!",
	},	
	[100008599] = {	
		ID = 100008599,
		CONTENT = "이런 세상에 누가 말은 못 해!",
	},	
	[100008600] = {	
		ID = 100008600,
		CONTENT = "그래, 젊은이, 내가 젊을 때 만났던 용사를 떠올리게 하는 군!",
	},	
	[100008601] = {	
		ID = 100008601,
		CONTENT = "와, 다른 언어도 할 줄 알아요?",
	},	
	[100008602] = {	
		ID = 100008602,
		CONTENT = "실력이 나보다 한 수 위군…",
	},	
	[100008603] = {	
		ID = 100008603,
		CONTENT = "(카룬의 말을 끊으며)당신은 배우로 치면, 틀림없이 간판배우일 거예요!",
	},	
	[100008604] = {	
		ID = 100008604,
		CONTENT = "출구는 저쪽이다. 당장 내 눈앞에서 꺼져!(카룬은 땅에 원을 그리며 저주를 내린다.)",
	},	
	[100008605] = {	
		ID = 100008605,
		CONTENT = "카룬이 말한 출구가 여기인가요? 점점 음산해지는 느낌인데요?",
	},	
	[100008606] = {	
		ID = 100008606,
		CONTENT = "감히 내 영토에 들어오다니! 스스로 무덤을 파는구나!",
	},	
	[100008607] = {	
		ID = 100008607,
		CONTENT = "카룬이 우리에게 위험한 길을 알려줬군요. 엄청 큰 드래곤이에요. 맞서 싸우는 수밖에 없어요!",
	},	
	[100008608] = {	
		ID = 100008608,
		CONTENT = "안돼!! 이렇게 내가 지게 될 줄이야!",
	},	
	[100008609] = {	
		ID = 100008609,
		CONTENT = "결국 우리가 이겼네요. 이곳에서 어떻게 나가는 길이 어디죠?",
	},	
	[100008610] = {	
		ID = 100008610,
		CONTENT = "출구는 저쪽이다. 하지만 킬하이르의 실험실도 저쪽이지! 듣자하니 위험한 실험을 하고 있다고 하니 기억해둬라.",
	},	
	[100008611] = {	
		ID = 100008611,
		CONTENT = "드디어 왔군! 새로 구한 내 몸이 얼마나 강한지 보여주마!",
	},	
	[100008612] = {	
		ID = 100008612,
		CONTENT = "킬하이르?!",
	},	
	[100008613] = {	
		ID = 100008613,
		CONTENT = "똑똑하군. 너와의 결투가 점점 더 기대된다!",
	},	
	[100008614] = {	
		ID = 100008614,
		CONTENT = "이 몸은 너보다는 약하군. 기다려라! 결국 너도 내 그릇이 될 테니!",
	},	
	[100008615] = {	
		ID = 100008615,
		CONTENT = "외모를 바꾸고 싶다면 바로 제가 적당하죠!",
	},	
	[100008616] = {	
		ID = 100008616,
		CONTENT = "포링, 어떤 몸으로 변하고 싶어?",
	},	
	[100008617] = {	
		ID = 100008617,
		CONTENT = "서큐버스 아니면 엘리스...",
	},	
	[100008618] = {	
		ID = 100008618,
		CONTENT = "(익살스러운 표정으로)가능해요!",
	},	
	[100008619] = {	
		ID = 100008619,
		CONTENT = "드디어 왔군. 이 뒤가 바로 프론테라다. 자신 있다면 덤벼봐라!",
	},	
	[100008620] = {	
		ID = 100008620,
		CONTENT = "킬하이르, 당신일 줄 알았어요!",
	},	
	[100008621] = {	
		ID = 100008621,
		CONTENT = "그래, 내가 바로 킬하이르다. 이번에 너와 싸울 자는 [c=#FF8000]미드가르드 최강의 암살자[c=#]다! 폭풍같은 공격 앞에 무릎 꿇어라!",
	},	
	[100008622] = {	
		ID = 100008622,
		CONTENT = "쉽지 않은 상대였지만 결국 빠져 나왔어요!",
	},	
	[100008623] = {	
		ID = 100008623,
		CONTENT = "어서 프론테라로 가요!",
	},	
	[100008624] = {	
		ID = 100008624,
		CONTENT = "네, 저도 대신관의 말을 염두해 두고 있어요! 프론테라가 위험한 게 틀림없어 보이니 어서 가요!",
	},	
	[100008625] = {	
		ID = 100008625,
		CONTENT = "누구세요???",
	},	
	[100008626] = {	
		ID = 100008626,
		CONTENT = "그게 진짜 궁금하시다면…알려드리는게 인지상정!",
	},	
	[100008627] = {	
		ID = 100008627,
		CONTENT = "프론테라가 파괴되는 걸 막기 위해, 그리고 세계의 평화를 보호하기 위해, 진정한 악을 구현하는 귀여운 매력덩어리 악당!",
	},	
	[100008628] = {	
		ID = 100008628,
		CONTENT = "우리는 [c=#FF8000]프론테라 사천왕[c=#]! 검은 세력과 암울한 내일이 우리를 기다리고 있다!",
	},	
	[100008629] = {	
		ID = 100008629,
		CONTENT = "바로 그거랍니다!",
	},	
	[100008630] = {	
		ID = 100008630,
		CONTENT = "덤벼! 피카…포링!",
	},	
	[100008631] = {	
		ID = 100008631,
		CONTENT = "하하! 사천왕 중 가장 약한 자를 이긴 것 뿐이야. 다시 돌아올 거야!",
	},	
	[100008632] = {	
		ID = 100008632,
		CONTENT = "보물로 가득한 [c=#FF8000]말랑도[c=#]에 어떻게 가는지 말해! 안그러면 확!!",
	},	
	[100008633] = {	
		ID = 100008633,
		CONTENT = "자꾸 그러면 소리지를 거야!",
	},	
	[100008634] = {	
		ID = 100008634,
		CONTENT = "하하하하, 도와줄 사람은 아무도 없어!",
	},	
	[100008635] = {	
		ID = 100008635,
		CONTENT = "켁켁, 켁!",
	},	
	[100008636] = {	
		ID = 100008636,
		CONTENT = "누가 내 어릴 적 이름을 부르는 거지?!",
	},	
	[100008637] = {	
		ID = 100008637,
		CONTENT = "구해주셔서 감사합니다. 나중에 말랑도에 놀러오세요!",
	},	
	[100008638] = {	
		ID = 100008638,
		CONTENT = "알겠어요! ",
	},	
	[100008639] = {	
		ID = 100008639,
		CONTENT = "같은 마스크? 설마 당신이?",
	},	
	[100008640] = {	
		ID = 100008640,
		CONTENT = "그게 진짜 궁금하시다면…알려드리는게…",
	},	
	[100008641] = {	
		ID = 100008641,
		CONTENT = "정말 화나게 하네! 그만해!",
	},	
	[100008642] = {	
		ID = 100008642,
		CONTENT = "이봐 많이 강한 것 같은데 우리 프론테라 사천왕 패밀리에 가입하는 게 어때?",
	},	
	[100008643] = {	
		ID = 100008643,
		CONTENT = "(의심스러워 하며)어떻게 가입하죠?",
	},	
	[100008644] = {	
		ID = 100008644,
		CONTENT = "이 [c=#FF8000]고블린 캡[c=#]이 바로 입회 증명서예요. 원래는 10만 다이아인데, 지금은 겨우 [c=#FF8000]998[c=#]다이아에 팔아요. 가입하세요!",
	},	
	[100008645] = {	
		ID = 100008645,
		CONTENT = "안해!",
	},	
	[100008646] = {	
		ID = 100008646,
		CONTENT = "드디어 완군. 얼마나 성장했는지 한번 볼까! 일단 내 능력의 [c=#FF8000]백분의 일[c=#]만 사용해봐야겠군!",
	},	
	[100008647] = {	
		ID = 100008647,
		CONTENT = "당신을 만나게 되길 기대했어요!",
	},	
	[100008648] = {	
		ID = 100008648,
		CONTENT = "모로크가 곧 나타날텐데 넌 아직 많이 약하군.. 도와줄 녀석을 보내도록 하지.",
	},	
	[100008649] = {	
		ID = 100008649,
		CONTENT = "그때는 무례했어요. 이제 좋은 친구가 됩시다!",
	},	
	[100008650] = {	
		ID = 100008650,
		CONTENT = "알겠어요! 어떤 굉장한 캐릭터일지 기대돼요!",
	},	
	[100008651] = {	
		ID = 100008651,
		CONTENT = "감히 내 보금자리에 침입하다니, 내 분노가 너희의 영혼을 휩쓸 것이다!",
	},	
	[100008652] = {	
		ID = 100008652,
		CONTENT = "아니에요. 우리는 모로크를 쫓아 이곳까지 왔어요. 무례하게 굴 생각은 없었어요!",
	},	
	[100008653] = {	
		ID = 100008653,
		CONTENT = "우리의 고향을 망가뜨리는 자는 용서할 수 없어!",
	},	
	[100008654] = {	
		ID = 100008654,
		CONTENT = "(황량한 산맥을 보며)전에 있던 자들이 이곳을 망가뜨렸군. 어휴!",
	},	
	[100008655] = {	
		ID = 100008655,
		CONTENT = "가라! 이번에는 놓아주지! 다시는 이곳에 오지 않길 바란다!",
	},	
	[100008656] = {	
		ID = 100008656,
		CONTENT = "좋아. 많이 성장했군. 지난 번에는 내가 너무 매정했지. 이번에는 내 실력의 천분의 일만 발휘하지!",
	},	
	[100008657] = {	
		ID = 100008657,
		CONTENT = "날 무시하지마! 나도 많이 성장했다고!",
	},	
	[100008658] = {	
		ID = 100008658,
		CONTENT = "이제 인정하마. 하지만 모로크는 너희보다 훨씬 강하다. 어서 게펜으로 가서 성물을 찾아라!",
	},	
	[100008659] = {	
		ID = 100008659,
		CONTENT = "알겠어요! 도와주셔서 감사해요, 바포메트! 다음에 다시 만날 수 있길 바래요!",
	},	
	[100008660] = {	
		ID = 100008660,
		CONTENT = "감히 내 동생을 괴롭히다니, 개도 주인을 보고 때려야지!",
	},	
	[100008661] = {	
		ID = 100008661,
		CONTENT = "그래 맞아!..? 아니야! 내가 왜 개가 되는거야!!",
	},	
	[100008662] = {	
		ID = 100008662,
		CONTENT = "목 씻고 기다리고 있어라! 기사의 명예를 걸고 돌아와 복수하겠다!!",
	},	
	[100008663] = {	
		ID = 100008663,
		CONTENT = "기다리고 있을게~",
	},	
	[100008664] = {	
		ID = 100008664,
		CONTENT = "로드 오브 버밀리온!!!",
	},	
	[100008665] = {	
		ID = 100008665,
		CONTENT = "조금 진지해져겠군!",
	},	
	[100008666] = {	
		ID = 100008666,
		CONTENT = "날 쓰러뜨리다니, 정말 이해할 수가 없군!",
	},	
	[100008667] = {	
		ID = 100008667,
		CONTENT = "양보해 주셨군요!",
	},	
	[100008668] = {	
		ID = 100008668,
		CONTENT = "굉장해요! 정말 놀라운 실력이에요!",
	},	
	[100008669] = {	
		ID = 100008669,
		CONTENT = "아직 멀었다. 다음에 와라!",
	},	
	[100008670] = {	
		ID = 100008670,
		CONTENT = "아……",
	},	
	[100008671] = {	
		ID = 100008671,
		CONTENT = "포링, 커져라!",
	},	
	[100008672] = {	
		ID = 100008672,
		CONTENT = "아직 충분히 강하지 않아요. 계속 강해지세요!",
	},	
	[100008673] = {	
		ID = 100008673,
		CONTENT = "이 정도로는 안 돼요! 계속 커질 거예요!",
	},	
	[100008674] = {	
		ID = 100008674,
		CONTENT = "더, 더 강하게!",
	},	
	[100008675] = {	
		ID = 100008675,
		CONTENT = "내 포링은 무적이에요!",
	},	
	[100008676] = {	
		ID = 100008676,
		CONTENT = "음? 너무 많이 실었나? 폭발하려고 해!",
	},	
	[100008677] = {	
		ID = 100008677,
		CONTENT = "달아나기엔 늦었어! 맙소사!",
	},	
	[100008678] = {	
		ID = 100008678,
		CONTENT = "죽음을 자초하는 군.",
	},	
	[100008679] = {	
		ID = 100008679,
		CONTENT = "회복이 필요하군… 그만 좀 때려! ",
	},	
	[100008680] = {	
		ID = 100008680,
		CONTENT = "이럴 수가! 네가 바로 [c=#FF8000]오딘의 힘[c=#]을 장악했다는 전설의 유저? 어디 다시 도전해봐. 진짜 공포를 맛보게 해 줄테니!",
	},	
	[100008681] = {	
		ID = 100008681,
		CONTENT = "오시가 됐어요!",
	},	
	[100008682] = {	
		ID = 100008682,
		CONTENT = "살육할 시간이다!",
	},	
	[100008683] = {	
		ID = 100008683,
		CONTENT = "넌 날 화나게 했어!",
	},	
	[100008684] = {	
		ID = 100008684,
		CONTENT = "진짜 실력을 보여주마!",
	},	
	[100008685] = {	
		ID = 100008685,
		CONTENT = "이정도 상처는 별거 아니에요!",
	},	
	[100008686] = {	
		ID = 100008686,
		CONTENT = "더 싸울 수 있어요!",
	},	
	[100008687] = {	
		ID = 100008687,
		CONTENT = "전투를 위해 살아갑니다!",
	},	
	[100008688] = {	
		ID = 100008688,
		CONTENT = "안돼! 여기서 무너질 수 없어!",
	},	
	[100008689] = {	
		ID = 100008689,
		CONTENT = "장비 정련 시 신의 금속 에르늄이 부족하면 다이아를 소모해 이번 정련을 완성할 수 있습니다.",
	},	
	[100008690] = {	
		ID = 100008690,
		CONTENT = "songjia예비",
	},	
	[100008691] = {	
		ID = 100008691,
		CONTENT = "songjia예비",
	},	
	[100008692] = {	
		ID = 100008692,
		CONTENT = "내 분신을 쓰러뜨리다니, 내가 직접 나서야겠군!",
	},	
	[100008693] = {	
		ID = 100008693,
		CONTENT = "아낌없는 지원",
	},	
	[100008694] = {	
		ID = 100008694,
		CONTENT = "길드 기부를 누적 100 달성합니다.",
	},	
	[100008695] = {	
		ID = 100008695,
		CONTENT = "길드 기부를 누적 1000 달성합니다.",
	},	
	[100008696] = {	
		ID = 100008696,
		CONTENT = "길드 기부를 누적 5000 달성합니다.",
	},	
	[100008697] = {	
		ID = 100008697,
		CONTENT = "길드 기부를 누적 50000 달성합니다.",
	},	
	[100008698] = {	
		ID = 100008698,
		CONTENT = "길드 기부를 누적 500000 달성합니다.",
	},	
	[100008699] = {	
		ID = 100008699,
		CONTENT = "길드 방어형 강화",
	},	
	[100008700] = {	
		ID = 100008700,
		CONTENT = "길드 기도형 강화",
	},	
	[100008701] = {	
		ID = 100008701,
		CONTENT = "길드 파괴형 강화",
	},	
	[100008702] = {	
		ID = 100008702,
		CONTENT = "길드 마법형 강화",
	},	
	[100008703] = {	
		ID = 100008703,
		CONTENT = "길드 사냥형 강화",
	},	
	[100008704] = {	
		ID = 100008704,
		CONTENT = "길드 방어형을 5레벨까지 강화합니다.",
	},	
	[100008705] = {	
		ID = 100008705,
		CONTENT = "길드 방어형을 10레벨까지 강화합니다.",
	},	
	[100008706] = {	
		ID = 100008706,
		CONTENT = "길드 방어형을 30레벨까지 강화합니다.",
	},	
	[100008707] = {	
		ID = 100008707,
		CONTENT = "길드 방어형을 50레벨까지 강화합니다.",
	},	
	[100008708] = {	
		ID = 100008708,
		CONTENT = "길드 기도형을 5레벨까지 강화합니다.",
	},	
	[100008709] = {	
		ID = 100008709,
		CONTENT = "길드 기도형을 10레벨까지 강화합니다.",
	},	
	[100008710] = {	
		ID = 100008710,
		CONTENT = "길드 기도형을 30레벨까지 강화합니다.",
	},	
	[100008711] = {	
		ID = 100008711,
		CONTENT = "길드 기도형을 50레벨까지 강화합니다.",
	},	
	[100008712] = {	
		ID = 100008712,
		CONTENT = "길드 파괴형을 5레벨까지 강화합니다.",
	},	
	[100008713] = {	
		ID = 100008713,
		CONTENT = "길드 파괴형을 10레벨까지 강화합니다.",
	},	
	[100008714] = {	
		ID = 100008714,
		CONTENT = "길드 파괴형을 30레벨까지 강화합니다.",
	},	
	[100008715] = {	
		ID = 100008715,
		CONTENT = "길드 파괴형을 50레벨까지 강화합니다.",
	},	
	[100008716] = {	
		ID = 100008716,
		CONTENT = "길드 마법형을 5레벨까지 강화합니다.",
	},	
	[100008717] = {	
		ID = 100008717,
		CONTENT = "길드 마법형을 10레벨까지 강화합니다.",
	},	
	[100008718] = {	
		ID = 100008718,
		CONTENT = "길드 마법형을 30레벨까지 강화합니다.",
	},	
	[100008719] = {	
		ID = 100008719,
		CONTENT = "길드 마법형을 50레벨까지 강화합니다.",
	},	
	[100008720] = {	
		ID = 100008720,
		CONTENT = "길드 사냥형을 5레벨까지 강화합니다.",
	},	
	[100008721] = {	
		ID = 100008721,
		CONTENT = "길드 사냥형을 10레벨까지 강화합니다.",
	},	
	[100008722] = {	
		ID = 100008722,
		CONTENT = "길드 사냥형을 30레벨까지 강화합니다.",
	},	
	[100008723] = {	
		ID = 100008723,
		CONTENT = "길드 사냥형을 50레벨까지 강화합니다.",
	},	
	[100008724] = {	
		ID = 100008724,
		CONTENT = "럭키 냥이~",
	},	
	[100008725] = {	
		ID = 100008725,
		CONTENT = "경험치 냥이~",
	},	
	[100008726] = {	
		ID = 100008726,
		CONTENT = "달아나는 냥이~",
	},	
	[100008727] = {	
		ID = 100008727,
		CONTENT = "럭키 냥이에 10회 도전합니다.",
	},	
	[100008728] = {	
		ID = 100008728,
		CONTENT = "럭키 냥이에 100회 도전합니다.",
	},	
	[100008729] = {	
		ID = 100008729,
		CONTENT = "럭키 냥이에 500회 도전합니다.",
	},	
	[100008730] = {	
		ID = 100008730,
		CONTENT = "경험치 냥이에 10회 도전합니다.",
	},	
	[100008731] = {	
		ID = 100008731,
		CONTENT = "경험치 냥이에 100회 도전합니다.",
	},	
	[100008732] = {	
		ID = 100008732,
		CONTENT = "경험치 냥이에 500회 도전합니다.",
	},	
	[100008733] = {	
		ID = 100008733,
		CONTENT = "냥이의 질주에 10회 도전합니다.",
	},	
	[100008734] = {	
		ID = 100008734,
		CONTENT = "냥이의 질주에 100회 도전합니다.",
	},	
	[100008735] = {	
		ID = 100008735,
		CONTENT = "냥이의 질주에 500회 도전합니다.",
	},	
	[100008736] = {	
		ID = 100008736,
		CONTENT = "월요일에만 도전할 수 있어요!",
	},	
	[100008737] = {	
		ID = 100008737,
		CONTENT = "화요일에만 도전할 수 있어요!",
	},	
	[100008738] = {	
		ID = 100008738,
		CONTENT = "수요일에만 도전할 수 있어요!",
	},	
	[100008739] = {	
		ID = 100008739,
		CONTENT = "목요일에만 도전할 수 있어요!",
	},	
	[100008740] = {	
		ID = 100008740,
		CONTENT = "금요일에만 도전할 수 있어요!",
	},	
	[100008741] = {	
		ID = 100008741,
		CONTENT = "토요일에만 도전할 수 있어요!",
	},	
	[100008742] = {	
		ID = 100008742,
		CONTENT = "일요일에만 도전할 수 있어요!",
	},	
	[100008743] = {	
		ID = 100008743,
		CONTENT = "프론테라 수호전이 진행중입니다.\n지금 이동하시겠어요?",
	},	
	[100008744] = {	
		ID = 100008744,
		CONTENT = "철수해라! 브리트리아로 가서 스카라바 여왕과 합류한다!",
	},	
	[100008745] = {	
		ID = 100008745,
		CONTENT = "나는…… 사라지지 않아. 다시 돌아올 것이다……(고갈된 신비한 에너지 조각을 하나 드랍합니다.)",
	},	
	[100008746] = {	
		ID = 100008746,
		CONTENT = "이곳은 메긴기오르드를 잃어버린 곳이에요. 그런데 이 에너지 조각들은? 잠깐만요……무슨 낌새가 느껴져요.",
	},	
	[100008747] = {	
		ID = 100008747,
		CONTENT = "게펜에 무슨 일이 생겼나봐요……",
	},	
	[100008748] = {	
		ID = 100008748,
		CONTENT = "이런……내가 지다니! 어차피 마력의 수정이 없는 너희는 얼마 버티지 못해!",
	},	
	[100008749] = {	
		ID = 100008749,
		CONTENT = "그 말이 맞아요. 수정의 마력을 반드시 회복시켜야 해요……",
	},	
	[100008750] = {	
		ID = 100008750,
		CONTENT = "아……나의 힘이!(반짝거리는 신비한 에너지 조각이 몸에서 떨어진다.)",
	},	
	[100008751] = {	
		ID = 100008751,
		CONTENT = "지난번 조각처럼 메마르지 않은 걸 보면, 이것이 바로 지휘관께서 말씀하신 게 틀림없어요!",
	},	
	[100008752] = {	
		ID = 100008752,
		CONTENT = "그들이 게펜을 마지막으로 위협할 거예요. 총지휘관님에게 전황을 보고하세요.",
	},	
	[100008753] = {	
		ID = 100008753,
		CONTENT = "리켄베르 세력이 당신들을 놓아주지 않을 거예요!",
	},	
	[100008754] = {	
		ID = 100008754,
		CONTENT = "난 실패하지 않았어. 계속 도전할 거야. 달아나지마……(말하면서 멀리 달아난다)",
	},	
	[100008755] = {	
		ID = 100008755,
		CONTENT = "녀석들이 왜 갑자기 이성을 잃었을 까요……",
	},	
	[100008756] = {	
		ID = 100008756,
		CONTENT = "때리지 말아요! 뭐든지 말할게요!",
	},	
	[100008757] = {	
		ID = 100008757,
		CONTENT = "루크 못 봤어요?",
	},	
	[100008758] = {	
		ID = 100008758,
		CONTENT = "루크? 그건 어떤 품종의 포링이에요?",
	},	
	[100008759] = {	
		ID = 100008759,
		CONTENT = "(터틀 제네럴의 껍데기를 강하게 발로 차더니)나와! 섬 동굴 주변을 습격한 게 너지?",
	},	
	[100008760] = {	
		ID = 100008760,
		CONTENT = "아니에요! 초조해하는 백발의 검사를 보긴 했지만, 막을 수가 없었어요……그자의 짓이에요……",
	},	
	[100008761] = {	
		ID = 100008761,
		CONTENT = "일어나세요! [npc=0] 포획이 얼마 남지 않았어요!",
	},	
	[100008762] = {	
		ID = 100008762,
		CONTENT = "머리가 어지러워요. 당신들은 누구죠?",
	},	
	[100008763] = {	
		ID = 100008763,
		CONTENT = "킬하이르가 당신의 의지를 조종한 것 같아요. 어서 가요.",
	},	
	[100008764] = {	
		ID = 100008764,
		CONTENT = "삐뽀~삐삑~삑~",
	},	
	[100008765] = {	
		ID = 100008765,
		CONTENT = "무슨 새소리를 하는 거야……",
	},	
	[100008766] = {	
		ID = 100008766,
		CONTENT = "(겨우 숨을 내쉬며)기지에……가까이 가게...할 수는 없어……",
	},	
	[100008767] = {	
		ID = 100008767,
		CONTENT = "페이욘 근처에 역시 사악한 생물이 나타났어요. 실종된 상단은 바로 어떤 "기지"에 있는 것 같아요.",
	},	
	[100008768] = {	
		ID = 100008768,
		CONTENT = "개조된 인간, 대장장이 제자와 상단 사람들은 어디에 있는 거지?",
	},	
	[100008769] = {	
		ID = 100008769,
		CONTENT = "(질문을 무시한 채)계속 우리 일을 방해하는군. 상부에서 너를 오랫동안 관찰하고 있어. 나는 쓰러져도 내 뒤에 더 강한 자들이 기다리고 있다……",
	},	
	[100008770] = {	
		ID = 100008770,
		CONTENT = "내 힘은 사라지지 않아. 다음에 너희의 뼈를 박살내 주마!",
	},	
	[100008771] = {	
		ID = 100008771,
		CONTENT = "쓸모없는 것! 정말 실패한 실험물이야.",
	},	
	[100008772] = {	
		ID = 100008772,
		CONTENT = "(에드가의 눈빛이 슬퍼 보인다.)",
	},	
	[100008773] = {	
		ID = 100008773,
		CONTENT = "마검사. 어떻게 당신도……",
	},	
	[100008774] = {	
		ID = 100008774,
		CONTENT = "속지 말아요. 방금 그건 킬하이르 실험실에서 만든 저급한 모조품에 불과해요. 저는 여전히 원래의 저라구요……",
	},	
	[100008775] = {	
		ID = 100008775,
		CONTENT = "시련탑의 숙명의 무기 재료상자에서 획득 가능",
	},	
	[100008776] = {	
		ID = 100008776,
		CONTENT = "숙명의 무기 재료상자",
	},	
	[100008777] = {	
		ID = 100008777,
		CONTENT = "오픈하면 숙명의 무기재료 랜덤 획득",
	},	
	[100008778] = {	
		ID = 100008778,
		CONTENT = "시련탑 랭킹 보상으로 획득 가능",
	},	
	[100008779] = {	
		ID = 100008779,
		CONTENT = "진·바포메트",
	},	
	[100008780] = {	
		ID = 100008780,
		CONTENT = "프론테라 다시 도전-바포메트의 시련에서 히든보스 처치",
	},	
	[100008781] = {	
		ID = 100008781,
		CONTENT = "펫 점수를 소모해 [c=#FF8000]최상급 펫 조각[c=#]으로 교환할 수 있어요!!!",
	},	
	[100008782] = {	
		ID = 100008782,
		CONTENT = "장비 점수를 소모해 [c=#FF8000]최상급 장비[c=#]와 최상급 희귀 재료로 교환할 수 있어요!!!",
	},	
	[100008783] = {	
		ID = 100008783,
		CONTENT = "카드 점수를 소모해 [c=#FF8000]최상급 장비 카드[c=#]로 교환할 수 있어요!",
	},	
	[100008784] = {	
		ID = 100008784,
		CONTENT = "모든 장비 1성까지 정련",
	},	
	[100008785] = {	
		ID = 100008785,
		CONTENT = "모든 장비 2성까지 정련",
	},	
	[100008786] = {	
		ID = 100008786,
		CONTENT = "모든 장비 3성까지 정련",
	},	
	[100008787] = {	
		ID = 100008787,
		CONTENT = "모든 장비 4성까지 정련",
	},	
	[100008788] = {	
		ID = 100008788,
		CONTENT = "모든 장비 5성까지 정련",
	},	
	[100008789] = {	
		ID = 100008789,
		CONTENT = "자색 장비 8개 장착",
	},	
	[100008790] = {	
		ID = 100008790,
		CONTENT = "황색 장비 8개 장착",
	},	
	[100008791] = {	
		ID = 100008791,
		CONTENT = "홍색 장비 8개 장착",
	},	
	[100008792] = {	
		ID = 100008792,
		CONTENT = "금색 장비 8개 장착",
	},	
	[100008793] = {	
		ID = 100008793,
		CONTENT = "모든 카드 +1까지 강화",
	},	
	[100008794] = {	
		ID = 100008794,
		CONTENT = "모든 카드 +2까지 강화",
	},	
	[100008795] = {	
		ID = 100008795,
		CONTENT = "모든 카드 +3까지 강화",
	},	
	[100008796] = {	
		ID = 100008796,
		CONTENT = "모든 카드 +4까지 강화",
	},	
	[100008797] = {	
		ID = 100008797,
		CONTENT = "모든 카드 +5까지 강화",
	},	
	[100008798] = {	
		ID = 100008798,
		CONTENT = "모든 카드 +6까지 강화",
	},	
	[100008799] = {	
		ID = 100008799,
		CONTENT = "모든 카드 +7까지 강화",
	},	
	[100008800] = {	
		ID = 100008800,
		CONTENT = "모든 카드 +8까지 강화",
	},	
	[100008801] = {	
		ID = 100008801,
		CONTENT = "모든 카드 +9까지 강화",
	},	
	[100008802] = {	
		ID = 100008802,
		CONTENT = "모든 카드 +10까지 강화",
	},	
	[100008803] = {	
		ID = 100008803,
		CONTENT = "황색 카드 3장 장착",
	},	
	[100008804] = {	
		ID = 100008804,
		CONTENT = "황색 카드 5장 장착",
	},	
	[100008805] = {	
		ID = 100008805,
		CONTENT = "황색 카드 7장 장착",
	},	
	[100008806] = {	
		ID = 100008806,
		CONTENT = "황색 카드 9장 장착",
	},	
	[100008807] = {	
		ID = 100008807,
		CONTENT = "황색 카드 11장 장착",
	},	
	[100008808] = {	
		ID = 100008808,
		CONTENT = "홍색 카드 3장 장착",
	},	
	[100008809] = {	
		ID = 100008809,
		CONTENT = "홍색 카드 5장 장착",
	},	
	[100008810] = {	
		ID = 100008810,
		CONTENT = "홍색 카드 7장 장착",
	},	
	[100008811] = {	
		ID = 100008811,
		CONTENT = "홍색 카드 9장 장착",
	},	
	[100008812] = {	
		ID = 100008812,
		CONTENT = "홍색 카드 11장 장착",
	},	
	[100008813] = {	
		ID = 100008813,
		CONTENT = "4성 오픈: 보호방패의 기본 HP 백분율 10% 증가",
	},	
	[100008814] = {	
		ID = 100008814,
		CONTENT = "6성 오픈: 보호방패의 기본 HP 백분율 20%까지 증가.",
	},	
	[100008815] = {	
		ID = 100008815,
		CONTENT = "6성 오픈: 자신이 받는 데미지 50% 감소, 타겟이 받는 데미지 50% 증가",
	},	
	[100008816] = {	
		ID = 100008816,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 기절 시간 5초까지 연장",
	},	
	[100008817] = {	
		ID = 100008817,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, HP 회복 효과 25%까지 증가, 받는 데미지 25% 감소",
	},	
	[100008818] = {	
		ID = 100008818,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 물리 및 마법 공격 35% 감소",
	},	
	[100008819] = {	
		ID = 100008819,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 지속시간 동안 받는 데미지 40% 감소",
	},	
	[100008820] = {	
		ID = 100008820,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 40% 증가, 침묵 시간 7초까지 연장. 매회 에너지 상실량 50포인트까지 증가",
	},	
	[100008821] = {	
		ID = 100008821,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 타겟의 물리 및 마법 공격 20% 감소",
	},	
	[100008822] = {	
		ID = 100008822,
		CONTENT = "정련 마스터",
	},	
	[100008823] = {	
		ID = 100008823,
		CONTENT = "캐릭터 황색 장비 장착 및 1성까지 정련",
	},	
	[100008824] = {	
		ID = 100008824,
		CONTENT = "캐릭터 황색 장비 장착 및 2성까지 정련",
	},	
	[100008825] = {	
		ID = 100008825,
		CONTENT = "캐릭터 황색 장비 장착 및 3성까지 정련",
	},	
	[100008826] = {	
		ID = 100008826,
		CONTENT = "캐릭터 황색 장비 장착 및 4성까지 정련",
	},	
	[100008827] = {	
		ID = 100008827,
		CONTENT = "캐릭터 황색 장비 장착 및 5성까지 정련",
	},	
	[100008828] = {	
		ID = 100008828,
		CONTENT = "세트 마스터",
	},	
	[100008829] = {	
		ID = 100008829,
		CONTENT = "캐릭터 장비 모두 자색 품질 달성",
	},	
	[100008830] = {	
		ID = 100008830,
		CONTENT = "캐릭터 장비 모두 황색 품질 달성",
	},	
	[100008831] = {	
		ID = 100008831,
		CONTENT = "캐릭터 장비 모두 홍색 품질 달성",
	},	
	[100008832] = {	
		ID = 100008832,
		CONTENT = "캐릭터 장비 모두 금색 품질 달성",
	},	
	[100008833] = {	
		ID = 100008833,
		CONTENT = "카드 마스터",
	},	
	[100008834] = {	
		ID = 100008834,
		CONTENT = "캐릭터에 장착한 모든 카드 레벨 +3까지 강화",
	},	
	[100008835] = {	
		ID = 100008835,
		CONTENT = "캐릭터에 장착한 모든 카드 레벨 +6까지 강화",
	},	
	[100008836] = {	
		ID = 100008836,
		CONTENT = "캐릭터에 장착한 모든 카드 레벨 +10까지 강화",
	},	
	[100008837] = {	
		ID = 100008837,
		CONTENT = "황색은 희귀해요!",
	},	
	[100008838] = {	
		ID = 100008838,
		CONTENT = "황색 카드 7장 장착",
	},	
	[100008839] = {	
		ID = 100008839,
		CONTENT = "황색 카드 11장 장착",
	},	
	[100008840] = {	
		ID = 100008840,
		CONTENT = "와! 홍색 카드다!",
	},	
	[100008841] = {	
		ID = 100008841,
		CONTENT = "홍색 카드 7장 장착",
	},	
	[100008842] = {	
		ID = 100008842,
		CONTENT = "홍색 카드 11장 장착",
	},	
	[100008843] = {	
		ID = 100008843,
		CONTENT = "1.착란의 밴시",
	},	
	[100008844] = {	
		ID = 100008844,
		CONTENT = "2.하티베베",
	},	
	[100008845] = {	
		ID = 100008845,
		CONTENT = "3.화염 구미호",
	},	
	[100008846] = {	
		ID = 100008846,
		CONTENT = "4.가고일",
	},	
	[100008847] = {	
		ID = 100008847,
		CONTENT = "5.보컬",
	},	
	[100008848] = {	
		ID = 100008848,
		CONTENT = "6.심연의 하녀 엘리스",
	},	
	[100008849] = {	
		ID = 100008849,
		CONTENT = "7.시간 괴물",
	},	
	[100008850] = {	
		ID = 100008850,
		CONTENT = "8.바포메트주니어 ",
	},	
	[100008851] = {	
		ID = 100008851,
		CONTENT = "9.곰인형",
	},	
	[100008852] = {	
		ID = 100008852,
		CONTENT = "10.황금 도둑벌레",
	},	
	[100008853] = {	
		ID = 100008853,
		CONTENT = "11.힘센 미노스",
	},	
	[100008854] = {	
		ID = 100008854,
		CONTENT = "12.로리 루리",
	},	
	[100008855] = {	
		ID = 100008855,
		CONTENT = "13.올빼미 남작",
	},	
	[100008856] = {	
		ID = 100008856,
		CONTENT = "14.미스트레스",
	},	
	[100008857] = {	
		ID = 100008857,
		CONTENT = "15.도플갱어",
	},	
	[100008858] = {	
		ID = 100008858,
		CONTENT = "16.고스트링",
	},	
	[100008859] = {	
		ID = 100008859,
		CONTENT = "17.오크 로드",
	},	
	[100008860] = {	
		ID = 100008860,
		CONTENT = "18.타락한 히밤",
	},	
	[100008861] = {	
		ID = 100008861,
		CONTENT = "19.심연 신사수",
	},	
	[100008862] = {	
		ID = 100008862,
		CONTENT = "20.사막악당 프리오니",
	},	
	[100008863] = {	
		ID = 100008863,
		CONTENT = "21.얼음지대의 왕 하티",
	},	
	[100008864] = {	
		ID = 100008864,
		CONTENT = "22.어둠의 마도사",
	},	
	[100008865] = {	
		ID = 100008865,
		CONTENT = "23.실성한 키메라",
	},	
	[100008866] = {	
		ID = 100008866,
		CONTENT = "4성 오픈: 스킬 회복량 20% 증가, 매회 회복 효과 1.5%까지 추가 증가",
	},	
	[100008867] = {	
		ID = 100008867,
		CONTENT = "6성 오픈: 스킬 회복량 40% 증가, 매회 회복 효과 추가로 2%까지 증가",
	},	
	[100008868] = {	
		ID = 100008868,
		CONTENT = "팽창하고 폭발하라! 나는 더 난폭해질 것이다!",
	},	
	[100008869] = {	
		ID = 100008869,
		CONTENT = "내 칼을 받아라!",
	},	
	[100008870] = {	
		ID = 100008870,
		CONTENT = "잠시 쉬게 해줘요!",
	},	
	[100008871] = {	
		ID = 100008871,
		CONTENT = "내게 가까이 오는 자, 저주를 받을 것이다!",
	},	
	[100008872] = {	
		ID = 100008872,
		CONTENT = "여기까지인가?",
	},	
	[100008873] = {	
		ID = 100008873,
		CONTENT = "대가를 치르게 될 것이다...",
	},	
	[100008874] = {	
		ID = 100008874,
		CONTENT = "너흰 이미 늦었다! 모로크는 이미 게펜에 도착했을테다...",
	},	
	[100008875] = {	
		ID = 100008875,
		CONTENT = "영웅은 영원히…죽지 않는다…",
	},	
	[100008876] = {	
		ID = 100008876,
		CONTENT = "리켄베르여! 영원하라!",
	},	
	[100008877] = {	
		ID = 100008877,
		CONTENT = "안돼! 나의 힘이...",
	},	
	[100008878] = {	
		ID = 100008878,
		CONTENT = "절망적이구나...",
	},	
	[100008879] = {	
		ID = 100008879,
		CONTENT = "너희는…이곳을 통과하지 못할 것이다!",
	},	
	[100008880] = {	
		ID = 100008880,
		CONTENT = "제 잘못이에요…우리 고향을 훼손하지 말아주세요.",
	},	
	[100008881] = {	
		ID = 100008881,
		CONTENT = "돌아가는 건…자연히…",
	},	
	[100008882] = {	
		ID = 100008882,
		CONTENT = "킬하이르가 저를 속인 거였군요…고맙습니다.",
	},	
	[100008883] = {	
		ID = 100008883,
		CONTENT = "다음에 다시 만나요! 아주 간발의 차이였어요!",
	},	
	[100008884] = {	
		ID = 100008884,
		CONTENT = "전부 킬하이르의 음모였어요. 죄송합니다. 앞으로 잘 살아갈게요.",
	},	
	[100008885] = {	
		ID = 100008885,
		CONTENT = "자신만만해 하지 마! 곧 내 오랜 친구를 만나게 될테니.",
	},	
	[100008886] = {	
		ID = 100008886,
		CONTENT = "드디어… 이 몸을 떠날 수 있게 됐구나!",
	},	
	[100008887] = {	
		ID = 100008887,
		CONTENT = "여왕님을 위해…",
	},	
	[100008888] = {	
		ID = 100008888,
		CONTENT = "공헌을 소모하면 각종 길드 시설을 업그레이드 할 수 있습니다.\n유저마다 매일 10회 기부할 수 있고 횟수는 다음날 05：00시에 초기화됩니다.\n길드를 떠나면 공헌기록은 삭제되고, 방어형, 마법형, 파괴형, 기도형, 사냥형 강화의 육성 레벨 및 효과는 유지되어 다음에 가입하는 길드에서 이어집니다.\n길드 탈퇴 후 12시간 내에 새로운 길드에 가입할 수 없습니다.\n길드장이 72시간 동안 접속하지 않으면 길드장 직위는 자동으로 부길드장에서 양도됩니다. 부길드장이 없으면 72시간 내에 접속한 적이 있고 공헌기록이 가장 높은 유저에게 양도됩니다.",
	},	
	[100008889] = {	
		ID = 100008889,
		CONTENT = "독액 발사!",
	},	
	[100008890] = {	
		ID = 100008890,
		CONTENT = "악마 헌터",
	},	
	[100008891] = {	
		ID = 100008891,
		CONTENT = "MVP 도전 난이도1 고스트링 클리어",
	},	
	[100008892] = {	
		ID = 100008892,
		CONTENT = "MVP 도전 난이도2 고스트링 클리어",
	},	
	[100008893] = {	
		ID = 100008893,
		CONTENT = "MVP 도전 난이도3 고스트링 클리어",
	},	
	[100008894] = {	
		ID = 100008894,
		CONTENT = "MVP 도전 난이도4 고스트링 클리어",
	},	
	[100008895] = {	
		ID = 100008895,
		CONTENT = "MVP 도전 난이도5 고스트링 클리어",
	},	
	[100008896] = {	
		ID = 100008896,
		CONTENT = "MVP 도전 난이도6 고스트링 클리어",
	},	
	[100008897] = {	
		ID = 100008897,
		CONTENT = "MVP 도전 난이도7 고스트링 클리어",
	},	
	[100008898] = {	
		ID = 100008898,
		CONTENT = "MVP 도전 난이도8 고스트링 클리어",
	},	
	[100008899] = {	
		ID = 100008899,
		CONTENT = "MVP 도전 난이도9 고스트링 클리어",
	},	
	[100008900] = {	
		ID = 100008900,
		CONTENT = "MVP 도전 난이도10 고스트링 클리어",
	},	
	[100008901] = {	
		ID = 100008901,
		CONTENT = "마야 제어",
	},	
	[100008902] = {	
		ID = 100008902,
		CONTENT = "MVP 도전 난이도1 마야 클리어",
	},	
	[100008903] = {	
		ID = 100008903,
		CONTENT = "MVP 도전 난이도2 마야 클리어",
	},	
	[100008904] = {	
		ID = 100008904,
		CONTENT = "MVP 도전 난이도3 마야 클리어",
	},	
	[100008905] = {	
		ID = 100008905,
		CONTENT = "MVP 도전 난이도4 마야 클리어",
	},	
	[100008906] = {	
		ID = 100008906,
		CONTENT = "MVP 도전 난이도5 마야 클리어",
	},	
	[100008907] = {	
		ID = 100008907,
		CONTENT = "MVP 도전 난이도6 마야 클리어",
	},	
	[100008908] = {	
		ID = 100008908,
		CONTENT = "MVP 도전 난이도7 마야 클리어",
	},	
	[100008909] = {	
		ID = 100008909,
		CONTENT = "MVP 도전 난이도8 마야 클리어",
	},	
	[100008910] = {	
		ID = 100008910,
		CONTENT = "MVP 도전 난이도9 마야 클리어",
	},	
	[100008911] = {	
		ID = 100008911,
		CONTENT = "MVP 도전 난이도10 마야 클리어",
	},	
	[100008912] = {	
		ID = 100008912,
		CONTENT = "누가 암살자인지!",
	},	
	[100008913] = {	
		ID = 100008913,
		CONTENT = "MVP 도전 난이도1 에레메스 가일 클리어",
	},	
	[100008914] = {	
		ID = 100008914,
		CONTENT = "MVP 도전 난이도2 에레메스 가일 클리어",
	},	
	[100008915] = {	
		ID = 100008915,
		CONTENT = "MVP 도전 난이도3 에레메스 가일 클리어",
	},	
	[100008916] = {	
		ID = 100008916,
		CONTENT = "MVP 도전 난이도4 에레메스 가일 클리어",
	},	
	[100008917] = {	
		ID = 100008917,
		CONTENT = "MVP 도전 난이도5 에레메스 가일 클리어",
	},	
	[100008918] = {	
		ID = 100008918,
		CONTENT = "MVP 도전 난이도6 에레메스 가일 클리어",
	},	
	[100008919] = {	
		ID = 100008919,
		CONTENT = "MVP 도전 난이도7 에레메스 가일 클리어",
	},	
	[100008920] = {	
		ID = 100008920,
		CONTENT = "MVP 도전 난이도8 에레메스 가일 클리어",
	},	
	[100008921] = {	
		ID = 100008921,
		CONTENT = "MVP 도전 난이도9 에레메스 가일 클리어",
	},	
	[100008922] = {	
		ID = 100008922,
		CONTENT = "MVP 도전 난이도10 에레메스 가일 클리어",
	},	
	[100008923] = {	
		ID = 100008923,
		CONTENT = "얼음성의 왕",
	},	
	[100008924] = {	
		ID = 100008924,
		CONTENT = "MVP 도전 난이도1 하티 클리어",
	},	
	[100008925] = {	
		ID = 100008925,
		CONTENT = "MVP 도전 난이도2 하티 클리어",
	},	
	[100008926] = {	
		ID = 100008926,
		CONTENT = "MVP 도전 난이도3 하티 클리어",
	},	
	[100008927] = {	
		ID = 100008927,
		CONTENT = "MVP 도전 난이도4 하티 클리어",
	},	
	[100008928] = {	
		ID = 100008928,
		CONTENT = "MVP 도전 난이도5 하티 클리어",
	},	
	[100008929] = {	
		ID = 100008929,
		CONTENT = "MVP 도전 난이도6 하티 클리어",
	},	
	[100008930] = {	
		ID = 100008930,
		CONTENT = "MVP 도전 난이도7 하티 클리어",
	},	
	[100008931] = {	
		ID = 100008931,
		CONTENT = "MVP 도전 난이도8 하티 클리어",
	},	
	[100008932] = {	
		ID = 100008932,
		CONTENT = "MVP 도전 난이도9 하티 클리어",
	},	
	[100008933] = {	
		ID = 100008933,
		CONTENT = "MVP 도전 난이도10 하티 클리어",
	},	
	[100008934] = {	
		ID = 100008934,
		CONTENT = "저는 큰 영웅이에요.",
	},	
	[100008935] = {	
		ID = 100008935,
		CONTENT = "MVP 도전 난이도1 오크 히어로 클리어",
	},	
	[100008936] = {	
		ID = 100008936,
		CONTENT = "MVP 도전 난이도2 오크 히어로 클리어",
	},	
	[100008937] = {	
		ID = 100008937,
		CONTENT = "MVP 도전 난이도3 오크 히어로 클리어",
	},	
	[100008938] = {	
		ID = 100008938,
		CONTENT = "MVP 도전 난이도4 오크 히어로 클리어",
	},	
	[100008939] = {	
		ID = 100008939,
		CONTENT = "MVP 도전 난이도5 오크 히어로 클리어",
	},	
	[100008940] = {	
		ID = 100008940,
		CONTENT = "MVP 도전 난이도6 오크 히어로 클리어",
	},	
	[100008941] = {	
		ID = 100008941,
		CONTENT = "MVP 도전 난이도7 오크 히어로 클리어",
	},	
	[100008942] = {	
		ID = 100008942,
		CONTENT = "MVP 도전 난이도8 오크 히어로 클리어",
	},	
	[100008943] = {	
		ID = 100008943,
		CONTENT = "MVP 도전 난이도9 오크 히어로 클리어",
	},	
	[100008944] = {	
		ID = 100008944,
		CONTENT = "MVP 도전 난이도10 오크 히어로 클리어",
	},	
	[100008945] = {	
		ID = 100008945,
		CONTENT = "구원의 길",
	},	
	[100008946] = {	
		ID = 100008946,
		CONTENT = "MVP 도전 난이도1 원령 무사 클리어",
	},	
	[100008947] = {	
		ID = 100008947,
		CONTENT = "MVP 도전 난이도2 원령 무사 클리어",
	},	
	[100008948] = {	
		ID = 100008948,
		CONTENT = "MVP 도전 난이도3 원령 무사 클리어",
	},	
	[100008949] = {	
		ID = 100008949,
		CONTENT = "MVP 도전 난이도4 원령 무사 클리어",
	},	
	[100008950] = {	
		ID = 100008950,
		CONTENT = "MVP 도전 난이도5 원령 무사 클리어",
	},	
	[100008951] = {	
		ID = 100008951,
		CONTENT = "MVP 도전 난이도6 원령 무사 클리어",
	},	
	[100008952] = {	
		ID = 100008952,
		CONTENT = "MVP 도전 난이도7 원령 무사 클리어",
	},	
	[100008953] = {	
		ID = 100008953,
		CONTENT = "MVP 도전 난이도8 원령 무사 클리어",
	},	
	[100008954] = {	
		ID = 100008954,
		CONTENT = "MVP 도전 난이도9 원령 무사 클리어",
	},	
	[100008955] = {	
		ID = 100008955,
		CONTENT = "MVP 도전 난이도10 원령 무사 클리어",
	},	
	[100008956] = {	
		ID = 100008956,
		CONTENT = "장군의 영광",
	},	
	[100008957] = {	
		ID = 100008957,
		CONTENT = "MVP 도전 난이도1 터틀 제네럴 클리어",
	},	
	[100008958] = {	
		ID = 100008958,
		CONTENT = "MVP 도전 난이도2 터틀 제네럴 클리어",
	},	
	[100008959] = {	
		ID = 100008959,
		CONTENT = "MVP 도전 난이도3 터틀 제네럴 클리어",
	},	
	[100008960] = {	
		ID = 100008960,
		CONTENT = "MVP 도전 난이도4 터틀 제네럴 클리어",
	},	
	[100008961] = {	
		ID = 100008961,
		CONTENT = "MVP 도전 난이도5 터틀 제네럴 클리어",
	},	
	[100008962] = {	
		ID = 100008962,
		CONTENT = "MVP 도전 난이도6 터틀 제네럴 클리어",
	},	
	[100008963] = {	
		ID = 100008963,
		CONTENT = "MVP 도전 난이도7 터틀 제네럴 클리어",
	},	
	[100008964] = {	
		ID = 100008964,
		CONTENT = "MVP 도전 난이도8 터틀 제네럴 클리어",
	},	
	[100008965] = {	
		ID = 100008965,
		CONTENT = "MVP 도전 난이도9 터틀 제네럴 클리어",
	},	
	[100008966] = {	
		ID = 100008966,
		CONTENT = "MVP 도전 난이도10 터틀 제네럴 클리어",
	},	
	[100008967] = {	
		ID = 100008967,
		CONTENT = "숲의 왕",
	},	
	[100008968] = {	
		ID = 100008968,
		CONTENT = "에드가 사망 시 적 전체에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 기절시킵니다.",
	},	
	[100008969] = {	
		ID = 100008969,
		CONTENT = "와! 서브",
	},	
	[100008970] = {	
		ID = 100008970,
		CONTENT = "계속 찾기",
	},	
	[100008971] = {	
		ID = 100008971,
		CONTENT = "멈출 수 없어!",
	},	
	[100008972] = {	
		ID = 100008972,
		CONTENT = "찾아요, 찾아!",
	},	
	[100008973] = {	
		ID = 100008973,
		CONTENT = "서브 마니아",
	},	
	[100008974] = {	
		ID = 100008974,
		CONTENT = "멈출 수 없어요",
	},	
	[100008975] = {	
		ID = 100008975,
		CONTENT = "날 막지 마.",
	},	
	[100008976] = {	
		ID = 100008976,
		CONTENT = "코모도 섬의 별",
	},	
	[100008977] = {	
		ID = 100008977,
		CONTENT = "고성 탐색자",
	},	
	[100008978] = {	
		ID = 100008978,
		CONTENT = "쌍둥이성 탐색Ⅰ",
	},	
	[100008979] = {	
		ID = 100008979,
		CONTENT = "유노 탐색자",
	},	
	[100008980] = {	
		ID = 100008980,
		CONTENT = "쌍둥이성 탐색Ⅱ",
	},	
	[100008981] = {	
		ID = 100008981,
		CONTENT = "끝없는 경지",
	},	
	[100008982] = {	
		ID = 100008982,
		CONTENT = "라헬의 영광",
	},	
	[100008983] = {	
		ID = 100008983,
		CONTENT = "종착점이 될까요?",
	},	
	[100008984] = {	
		ID = 100008984,
		CONTENT = "2장 서브 퀘스트 완료",
	},	
	[100008985] = {	
		ID = 100008985,
		CONTENT = "3장 서브 퀘스트 완료",
	},	
	[100008986] = {	
		ID = 100008986,
		CONTENT = "4장 서브 퀘스트 완료",
	},	
	[100008987] = {	
		ID = 100008987,
		CONTENT = "5장 서브 퀘스트 완료",
	},	
	[100008988] = {	
		ID = 100008988,
		CONTENT = "6장 서브 퀘스트 완료",
	},	
	[100008989] = {	
		ID = 100008989,
		CONTENT = "7장 서브 퀘스트 완료",
	},	
	[100008990] = {	
		ID = 100008990,
		CONTENT = "8장 서브 퀘스트 완료",
	},	
	[100008991] = {	
		ID = 100008991,
		CONTENT = "9장 서브 퀘스트 완료",
	},	
	[100008992] = {	
		ID = 100008992,
		CONTENT = "10장 서브 퀘스트 완료",
	},	
	[100008993] = {	
		ID = 100008993,
		CONTENT = "11장 서브 퀘스트 완료",
	},	
	[100008994] = {	
		ID = 100008994,
		CONTENT = "12장 서브 퀘스트 완료",
	},	
	[100008995] = {	
		ID = 100008995,
		CONTENT = "13장 서브 퀘스트 완료",
	},	
	[100008996] = {	
		ID = 100008996,
		CONTENT = "14장 서브 퀘스트 완료",
	},	
	[100008997] = {	
		ID = 100008997,
		CONTENT = "15장 서브 퀘스트 완료",
	},	
	[100008998] = {	
		ID = 100008998,
		CONTENT = "16장 서브 퀘스트 완료",
	},	
	[100008999] = {	
		ID = 100008999,
		CONTENT = "그림자 수호",
	},	
	[100009000] = {	
		ID = 100009000,
		CONTENT = "전투가 진행됨에 따라 심연의 기사가 5초마다 받는 데미지가 2% 감소하고(최고 20%까지), {{ff5a00}}{1}{{ffffff}} 물리 및 마법 치명타 저항을 추가로 획득합니다.",
	},	
	[100009001] = {	
		ID = 100009001,
		CONTENT = "진·반격의 낫",
	},	
	[100009002] = {	
		ID = 100009002,
		CONTENT = "필살기. 바포메트가 거대한 낫을 휘둘러 앞에 있는 단일 적을 절단하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 데미지가 100% 증가하고, 자신은 물리 공격과 공격속도가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 효과 지속 5초. 숙명 효과: 이번 필살기로 타겟을 처치하면 바포메트 자신의 에너지가 추가로 300 회복됩니다.",
	},	
	[100009003] = {	
		ID = 100009003,
		CONTENT = "데빌 암",
	},	
	[100009004] = {	
		ID = 100009004,
		CONTENT = "얼음의 슬픔",
	},	
	[100009005] = {	
		ID = 100009005,
		CONTENT = "만왕의 지팡이",
	},	
	[100009006] = {	
		ID = 100009006,
		CONTENT = "아이스 드래곤의 심장",
	},	
	[100009007] = {	
		ID = 100009007,
		CONTENT = "불멸의 불씨",
	},	
	[100009008] = {	
		ID = 100009008,
		CONTENT = "신성한 권위",
	},	
	[100009009] = {	
		ID = 100009009,
		CONTENT = "핵심 가열",
	},	
	[100009010] = {	
		ID = 100009010,
		CONTENT = "허공의 유령",
	},	
	[100009011] = {	
		ID = 100009011,
		CONTENT = "삼중의 힘",
	},	
	[100009012] = {	
		ID = 100009012,
		CONTENT = "여왕 스카라바",
	},	
	[100009013] = {	
		ID = 100009013,
		CONTENT = "악마드래곤의 호흡",
	},	
	[100009014] = {	
		ID = 100009014,
		CONTENT = "머나먼 의지",
	},	
	[100009015] = {	
		ID = 100009015,
		CONTENT = "슈퍼 고대 캐논",
	},	
	[100009016] = {	
		ID = 100009016,
		CONTENT = "디타르데우르스",
	},	
	[100009017] = {	
		ID = 100009017,
		CONTENT = "오시리스의 숙명의 무기입니다. 어둠의 세계를 지배하는 주인의 팔로, 휘두르는 사이에 삶과 죽음의 경계를 뛰어넘을 수 있다고 합니다.",
	},	
	[100009018] = {	
		ID = 100009018,
		CONTENT = "폭풍의 기사의 숙명의 무기입니다. 녹지 않는 얼음조각으로 만든 거대한 얼음검으로, 무수한 망혼의 슬픔이 응결된 검입니다.",
	},	
	[100009019] = {	
		ID = 100009019,
		CONTENT = "아몬 라의 숙명의 무기입니다. 어떤 왕이 남긴 저주받은 지팡이로, 사용자에게 큰 힘과 함께 영원한 외로움을 가져다 줍니다.",
	},	
	[100009020] = {	
		ID = 100009020,
		CONTENT = "크툴라낙스의 숙명의 무기입니다. 얼음 드래곤 체내의 거대한 결정으로, 결정을 방출하면 7일 밤낮으로 온 세상에 큰 눈이 내립니다.",
	},	
	[100009021] = {	
		ID = 100009021,
		CONTENT = "이프리트의 숙명의 무기입니다. 정령이 이계에서 가져온 신비한 불씨가 무수한 마력을 흡수한 후 불의 대정령의 중요한 힘이 됐습니다.",
	},	
	[100009022] = {	
		ID = 100009022,
		CONTENT = "파라오의 숙명의 무기입니다. 고대 백성들은 권위의 상징과 불멸의 지팡이를 함께 매장하면, 파라오가 부활해 새로운 세상의 신이 될 거라고 믿습니다.",
	},	
	[100009023] = {	
		ID = 100009023,
		CONTENT = "RSX-0806 숙명의 무기입니다. 고블린 과학기술의 가장 선진적인 산물로, 계속 회전하는 터빈이 로봇에게 끝없는 동력을 선사했습니다.",
	},	
	[100009024] = {	
		ID = 100009024,
		CONTENT = "키엘의 숙명의 무기입니다.",
	},	
	[100009025] = {	
		ID = 100009025,
		CONTENT = "고피니츠의 숙명의 무기입니다.",
	},	
	[100009026] = {	
		ID = 100009026,
		CONTENT = "여왕 스카라바의 숙명의 무기입니다.",
	},	
	[100009027] = {	
		ID = 100009027,
		CONTENT = "니드호그의 그림자 숙명의 무기입니다.",
	},	
	[100009028] = {	
		ID = 100009028,
		CONTENT = "그룸 언더 나이트의 숙명의 무기입니다. 고대로부터의 신비한 능력이 빚어낸 괴물로, 궁극의 힘을 지니고 있습니다.",
	},	
	[100009029] = {	
		ID = 100009029,
		CONTENT = "베스퍼의 숙명의 무기입니다.",
	},	
	[100009030] = {	
		ID = 100009030,
		CONTENT = "디타르데우르스의 숙명의 무기입니다.",
	},	
	[100009031] = {	
		ID = 100009031,
		CONTENT = "진·베넘 더스트",
	},	
	[100009032] = {	
		ID = 100009032,
		CONTENT = "필살기. 적 전체에게 독을 뿜어 데미지를 주고, 적의 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 중독시킵니다. 중독 시마다 오시리스의 물리 공격 5%의 데미지를 주고, 이 효과는 5회 지속됩니다.(중독 데미지는 방어 무시)。숙명 효과: 적 전체 유닛의 명중률을 50% 감소합니다. 5초 지속.",
	},	
	[100009033] = {	
		ID = 100009033,
		CONTENT = "오시리스 일반공격 시 30% 확률로 데미지를 입는 타겟의 마력을 100 상실하게 만듭니다.",
	},	
	[100009034] = {	
		ID = 100009034,
		CONTENT = "진·암흑인멸",
	},	
	[100009035] = {	
		ID = 100009035,
		CONTENT = "필살기. 다크 로드는 마력을 폭발시켜 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 마법 데미지를 줍니다. 스킬 타겟이 {job=1}의 유닛이면 스킬 데미지가 100% 증가하고, 동시에 자신은 {{ff5a00}}{2}{{ffffff}} 마법 공격과 치명타율이 증가합니다. 효과 지속 5초. 숙명 효과: 이번 필살기로 타겟을 처치하면 다크 로드 자신의 에너지가 추가로 300 포인트 회복됩니다.",
	},	
	[100009036] = {	
		ID = 100009036,
		CONTENT = "이즈루드 동부 해안에 멀지 않은 곳에 아무도 찾은 적 없는 해골섬이 있어요. 위험하지만 몸을 숨기기엔 최적의 장소죠. 그곳에 루크에 관한 정보가 있을 거예요……섬으로 가서 조사해 주세요.",
	},	
	[100009037] = {	
		ID = 100009037,
		CONTENT = "저에게 맡겨요!",
	},	
	[100009038] = {	
		ID = 100009038,
		CONTENT = "[npc=0]님, 루크에 관한 일은 일단 접어두세요. 프론테라 대성당에 퍼진 전염병에 관한 조사에 결론이 났어요……",
	},	
	[100009039] = {	
		ID = 100009039,
		CONTENT = "잘됐어요! 아주 중요한 일을 좀 도와주세요!",
	},	
	[100009040] = {	
		ID = 100009040,
		CONTENT = "좀 알아냈어요?",
	},	
	[100009041] = {	
		ID = 100009041,
		CONTENT = "아, [npc=0]님이군요! 오랜만이에요!",
	},	
	[100009042] = {	
		ID = 100009042,
		CONTENT = "괜찮아요?",
	},	
	[100009043] = {	
		ID = 100009043,
		CONTENT = "루크? 상단 사람들에게 무슨 짓을 한 거죠?",
	},	
	[100009044] = {	
		ID = 100009044,
		CONTENT = "또 너로군……",
	},	
	[100009045] = {	
		ID = 100009045,
		CONTENT = "넌 여전히 끝도 없구나!",
	},	
	[100009046] = {	
		ID = 100009046,
		CONTENT = "감히 얼굴을 보이다니, 달아나지 마!",
	},	
	[100009047] = {	
		ID = 100009047,
		CONTENT = "[npc=0]님, 당신의 노력에 감동해 우리 팀에 초대하려고 해요!",
	},	
	[100009048] = {	
		ID = 100009048,
		CONTENT = "그쪽 파티요?",
	},	
	[100009049] = {	
		ID = 100009049,
		CONTENT = "축하합니다! 시련을 통과하셨어요. 이제부터 자유의 날개의 일원이에요!",
	},	
	[100009050] = {	
		ID = 100009050,
		CONTENT = "좋아요. 카사리스가 역시 사람을 잘 봤군요!",
	},	
	[100009051] = {	
		ID = 100009051,
		CONTENT = "오랜만이에요. 제 제안은 잘 생각해 봤나요?",
	},	
	[100009052] = {	
		ID = 100009052,
		CONTENT = "대주교?",
	},	
	[100009053] = {	
		ID = 100009053,
		CONTENT = "대주교님의 제안에 대해 제게 계획이 있어요……",
	},	
	[100009054] = {	
		ID = 100009054,
		CONTENT = "역시 협력 요구에 응했군요. 저를 만나러 모로크로 오세요.",
	},	
	[100009055] = {	
		ID = 100009055,
		CONTENT = "대주교께서 뭘 하시려는 건지 돌아가 봐요……",
	},	
	[100009056] = {	
		ID = 100009056,
		CONTENT = "자유의 날개의 일원이 됐다면서요? 제 귀를 의심했어요……",
	},	
	[100009057] = {	
		ID = 100009057,
		CONTENT = "좋아요. 돌아오셨으니 제 목표를 알려 드릴게요.",
	},	
	[100009058] = {	
		ID = 100009058,
		CONTENT = "리켄베르 세력의 약점이 뭔지 알고 있어요. 지금 돌아오세요. 저에게 계획이 있어요!",
	},	
	[100009059] = {	
		ID = 100009059,
		CONTENT = "아! [npc=0]님! 정말 오랜만이에요.",
	},	
	[100009060] = {	
		ID = 100009060,
		CONTENT = "대주교가 우리를 돕는 목적이 뭔지 모르겠지만, 그녀의 계획은 적을 효과적으로 쓰러뜨릴 수 있을 것 같아요. 하지만 이걸로는 부족해요. 먼저 돌아오세요. 부탁하고 싶은 일이 더 있어요……",
	},	
	[100009061] = {	
		ID = 100009061,
		CONTENT = "루크라는 자가 지금 당신이 찾고 있는 사람이겠죠?",
	},	
	[100009062] = {	
		ID = 100009062,
		CONTENT = "아직 상의할 여지가 있으니, 어서 돌아갑시다!",
	},	
	[100009063] = {	
		ID = 100009063,
		CONTENT = "돌아오셨으니 이제 다음 계획을 상의해 봐요!",
	},	
	[100009064] = {	
		ID = 100009064,
		CONTENT = "루크를 찾고 있어요. 본 적 있어요?",
	},	
	[100009065] = {	
		ID = 100009065,
		CONTENT = "당신도 리켄베르 그룹이 고성에 숨긴 성물을 찾고 있어요?",
	},	
	[100009066] = {	
		ID = 100009066,
		CONTENT = "맞아요. 아직 아무것도 발견하지 못했어요……",
	},	
	[100009067] = {	
		ID = 100009067,
		CONTENT = "먼저 주둔지로 돌아가요. 당신에게 줄 게 있어요!",
	},	
	[100009068] = {	
		ID = 100009068,
		CONTENT = "성물을 찾는 자들이 또 있는 것 같아요. 누굴까요?",
	},	
	[100009069] = {	
		ID = 100009069,
		CONTENT = "됐어요. 그만 찾아요! 우리가 당했어요……",
	},	
	[100009070] = {	
		ID = 100009070,
		CONTENT = "오랜만이에요. 이건 프론테라에서 보내온 보급품이에요!",
	},	
	[100009071] = {	
		ID = 100009071,
		CONTENT = "지난번에 당신을 속이긴 했어도 루크를 설득해 주시길 바래요……",
	},	
	[100009072] = {	
		ID = 100009072,
		CONTENT = "긴급한 소식이 있어요. 어서 주둔지에서 저와 합류해요!",
	},	
	[100009073] = {	
		ID = 100009073,
		CONTENT = "주둔지로 와서 저와 합류해요. 당신에게 줄 게 있어요!",
	},	
	[100009074] = {	
		ID = 100009074,
		CONTENT = "드디어 총지휘관님의 소식을 알았어요. 어서 유노로 가야해요!",
	},	
	[100009075] = {	
		ID = 100009075,
		CONTENT = "주둔지로 와서 저와 합류해요!",
	},	
	[100009076] = {	
		ID = 100009076,
		CONTENT = "드래곤의 동굴 안에서는 전혀 수확이 없는 것 같아요……",
	},	
	[100009077] = {	
		ID = 100009077,
		CONTENT = "주둔지로 와서 저와 합류해요!",
	},	
	[100009078] = {	
		ID = 100009078,
		CONTENT = "심연의 협곡만 안 가본 거예요? 그렇게 위험한 곳에 가기 전에는 먼저 잘 준비하는 게 좋아요.",
	},	
	[100009079] = {	
		ID = 100009079,
		CONTENT = "지금은 감사의 인사를 할 겨를이 없어요. 즉시 아인브로크로 가서 리켄베르의 계획을 막아야 해요!",
	},	
	[100009080] = {	
		ID = 100009080,
		CONTENT = "먼저 주둔지로 돌아가 다음 계획을 상의해 봐요.",
	},	
	[100009081] = {	
		ID = 100009081,
		CONTENT = "들판에 단서가 있는 것 같아요. 주둔지로 돌아가 다음 계획을 상의해 봐요.",
	},	
	[100009082] = {	
		ID = 100009082,
		CONTENT = "오랜만이에요. 주둔지로 와서 저와 합류해요!",
	},	
	[100009083] = {	
		ID = 100009083,
		CONTENT = "아, [npc=0]님이군요! 이 보급품들이 아주 유용할 거예요!",
	},	
	[100009084] = {	
		ID = 100009084,
		CONTENT = "결국 그들이 목적을 달성했네요. 주둔지로 돌아가 다음 계획을 상의해요.",
	},	
	[100009085] = {	
		ID = 100009085,
		CONTENT = "이건 프론테라에서 온 보급품이에요. 어서 받으세요!",
	},	
	[100009086] = {	
		ID = 100009086,
		CONTENT = "이 보급품들로 훨씬 수월하게 적을 상대할 수 있을 거예요.",
	},	
	[100009087] = {	
		ID = 100009087,
		CONTENT = "다음에는 스나이퍼를 상대해야 해요. 상대의 실력을 얕보면 안 되니까 먼저 주둔지로 돌아가서 준비하세요.",
	},	
	[100009088] = {	
		ID = 100009088,
		CONTENT = "오랜만이에요!",
	},	
	[100009089] = {	
		ID = 100009089,
		CONTENT = "이 곳으로 다시 돌아올 줄이야……",
	},	
	[100009090] = {	
		ID = 100009090,
		CONTENT = "리켄베르가 결국 최후를 맞았어요……[npc=0]님, 당신의 도움 덕분이에요……",
	},	
	[100009091] = {	
		ID = 100009091,
		CONTENT = "새로운 성물을 단조하려면 라헬신전의 도움이 필요해요. 하지만 이건 그들의 허락이 필요해요. 주둔지로 와서 다음 계획을 상의해 봐요.",
	},	
	[100009092] = {	
		ID = 100009092,
		CONTENT = "와! 오랜만이에요. 주둔지로 돌아가면 새로운 보급품이 있을 거예요!",
	},	
	[100009093] = {	
		ID = 100009093,
		CONTENT = "주둔지로 와서 저와 합류해요!",
	},	
	[100009094] = {	
		ID = 100009094,
		CONTENT = "새로운 성물을 만들려고 한다고요? 새로운 재앙인 듯 해요……",
	},	
	[100009095] = {	
		ID = 100009095,
		CONTENT = "모든 조건을 만족시키고 이제 마지막 한 걸음이 남았어요……토르 화산으로 가세요!",
	},	
	[100009096] = {	
		ID = 100009096,
		CONTENT = "베인스 산맥에 리켄베르의 남은 세력이 있었다니!",
	},	
	[100009097] = {	
		ID = 100009097,
		CONTENT = "이렇게 외진 곳까지 카프라의 업무가 확장됐을 줄이야. 새로운 보급품이 있으니 주둔지로 돌아가세요!",
	},	
	[100009098] = {	
		ID = 100009098,
		CONTENT = "모두들 성물의 소유권에 대해 상의하고 있어요. 당신도 참여해야 해요.",
	},	
	[100009099] = {	
		ID = 100009099,
		CONTENT = "뭘 꾸물대는 거예요? 오래 기다렸다고요……어서 돌아오세요!",
	},	
	[100009100] = {	
		ID = 100009100,
		CONTENT = "루크……",
	},	
	[100009101] = {	
		ID = 100009101,
		CONTENT = "그 정신나간 자가 누구예요?",
	},	
	[100009102] = {	
		ID = 100009102,
		CONTENT = "음?",
	},	
	[100009103] = {	
		ID = 100009103,
		CONTENT = "리켄베르가 죄를 저질렀다는 증거를 반드시 찾아야 해요!",
	},	
	[100009104] = {	
		ID = 100009104,
		CONTENT = "상단 사람을 반드시 찾아야 해요……",
	},	
	[100009105] = {	
		ID = 100009105,
		CONTENT = "무지개의 고향이 어떻게 이렇게 된 거죠?",
	},	
	[100009106] = {	
		ID = 100009106,
		CONTENT = "상단 사람들이 무사하면 됐어요.",
	},	
	[100009107] = {	
		ID = 100009107,
		CONTENT = "음?",
	},	
	[100009108] = {	
		ID = 100009108,
		CONTENT = "이자들은 너무 심했어요!",
	},	
	[100009109] = {	
		ID = 100009109,
		CONTENT = "빌어먹을……",
	},	
	[100009110] = {	
		ID = 100009110,
		CONTENT = "그들을 반드시 이곳에서 쫓아내야 해요!",
	},	
	[100009111] = {	
		ID = 100009111,
		CONTENT = "초급 신임",
	},	
	[100009112] = {	
		ID = 100009112,
		CONTENT = "초급 무기 수련",
	},	
	[100009113] = {	
		ID = 100009113,
		CONTENT = "초급 마법 이해",
	},	
	[100009114] = {	
		ID = 100009114,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가",
	},	
	[100009115] = {	
		ID = 100009115,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 20% 증가, 물리 및 마법방어 10% 증가",
	},	
	[100009116] = {	
		ID = 100009116,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 30% 증가, 물리 및 마법방어 15% 증가",
	},	
	[100009117] = {	
		ID = 100009117,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 40% 증가, 물리 및 마법방어 20% 증가",
	},	
	[100009118] = {	
		ID = 100009118,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 50% 증가, 물리 및 마법방어 25% 증가",
	},	
	[100009119] = {	
		ID = 100009119,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 60% 증가, 물리 및 마법방어 30% 증가",
	},	
	[100009120] = {	
		ID = 100009120,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 및 마법방어 5% 증가\n누적 HP 70% 증가, 물리 및 마법방어 35% 증가",
	},	
	[100009121] = {	
		ID = 100009121,
		CONTENT = "장비로 획득한 마법 공격 9% 증가",
	},	
	[100009122] = {	
		ID = 100009122,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 18% 증가",
	},	
	[100009123] = {	
		ID = 100009123,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 27% 증가",
	},	
	[100009124] = {	
		ID = 100009124,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 36% 증가",
	},	
	[100009125] = {	
		ID = 100009125,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 45% 증가",
	},	
	[100009126] = {	
		ID = 100009126,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 54% 증가",
	},	
	[100009127] = {	
		ID = 100009127,
		CONTENT = "장비로 획득한 마법 공격 9% 증가\n누적 마법 공격 63% 증가",
	},	
	[100009128] = {	
		ID = 100009128,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가",
	},	
	[100009129] = {	
		ID = 100009129,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 8% 증가, 물리 공격 14%% 증가",
	},	
	[100009130] = {	
		ID = 100009130,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 12% 증가, 물리 공격 21% 증가",
	},	
	[100009131] = {	
		ID = 100009131,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 16% 증가, 물리 공격 28% 증가",
	},	
	[100009132] = {	
		ID = 100009132,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 20% 증가, 물리 공격 35% 증가",
	},	
	[100009133] = {	
		ID = 100009133,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 24% 증가, 물리 공격 42% 증가",
	},	
	[100009134] = {	
		ID = 100009134,
		CONTENT = "장비로 획득한 HP 4% 증가, 물리 공격 7% 증가\n누적 HP 28% 증가, 물리 공격 49% 증가",
	},	
	[100009135] = {	
		ID = 100009135,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가",
	},	
	[100009136] = {	
		ID = 100009136,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 10% 증가, 마법 공격 10% 증가",
	},	
	[100009137] = {	
		ID = 100009137,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 15% 증가, 마법 공격 15% 증가",
	},	
	[100009138] = {	
		ID = 100009138,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 20% 증가, 마법 공격 20% 증가",
	},	
	[100009139] = {	
		ID = 100009139,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 25% 증가, 마법 공격 25% 증가",
	},	
	[100009140] = {	
		ID = 100009140,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 30% 증가, 마법 공격 30% 증가",
	},	
	[100009141] = {	
		ID = 100009141,
		CONTENT = "장비로 획득한 HP 5% 증가, 마법 공격 5% 증가\n누적 HP 35% 증가, 마법 공격 35% 증가",
	},	
	[100009142] = {	
		ID = 100009142,
		CONTENT = "장비로 획득한 물리 공격 9% 증가",
	},	
	[100009143] = {	
		ID = 100009143,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 18% 증가",
	},	
	[100009144] = {	
		ID = 100009144,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 27% 증가",
	},	
	[100009145] = {	
		ID = 100009145,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 36% 증가",
	},	
	[100009146] = {	
		ID = 100009146,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 45% 증가",
	},	
	[100009147] = {	
		ID = 100009147,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 54% 증가",
	},	
	[100009148] = {	
		ID = 100009148,
		CONTENT = "장비로 획득한 물리 공격 9% 증가\n누적 물리 공격 63% 증가",
	},	
	[100009149] = {	
		ID = 100009149,
		CONTENT = "중급 치명타 저항",
	},	
	[100009150] = {	
		ID = 100009150,
		CONTENT = "중급 치명타 저항",
	},	
	[100009151] = {	
		ID = 100009151,
		CONTENT = "중급 물리 치명타",
	},	
	[100009152] = {	
		ID = 100009152,
		CONTENT = "중급 치명타 데미지 강화",
	},	
	[100009153] = {	
		ID = 100009153,
		CONTENT = "중급 마법 치명타",
	},	
	[100009154] = {	
		ID = 100009154,
		CONTENT = "중급 데미지 감면",
	},	
	[100009155] = {	
		ID = 100009155,
		CONTENT = "중급 데미지 감면",
	},	
	[100009156] = {	
		ID = 100009156,
		CONTENT = "천사의 선물·강습",
	},	
	[100009157] = {	
		ID = 100009157,
		CONTENT = "천사의 선물·마서",
	},	
	[100009158] = {	
		ID = 100009158,
		CONTENT = "고급 치명타 저항",
	},	
	[100009159] = {	
		ID = 100009159,
		CONTENT = "고급 치명타 저항",
	},	
	[100009160] = {	
		ID = 100009160,
		CONTENT = "고급 물리 치명타",
	},	
	[100009161] = {	
		ID = 100009161,
		CONTENT = "고급 치명타 데미지 강화",
	},	
	[100009162] = {	
		ID = 100009162,
		CONTENT = "고급 마법 치명타",
	},	
	[100009163] = {	
		ID = 100009163,
		CONTENT = "고급 데미지 감면",
	},	
	[100009164] = {	
		ID = 100009164,
		CONTENT = "고급 데미지 감면",
	},	
	[100009165] = {	
		ID = 100009165,
		CONTENT = "천사의 선물·강습",
	},	
	[100009166] = {	
		ID = 100009166,
		CONTENT = "천사의 선물·마서",
	},	
	[100009167] = {	
		ID = 100009167,
		CONTENT = "특급 치명타 저항",
	},	
	[100009168] = {	
		ID = 100009168,
		CONTENT = "특급 치명타 저항",
	},	
	[100009169] = {	
		ID = 100009169,
		CONTENT = "특급 물리 치명타",
	},	
	[100009170] = {	
		ID = 100009170,
		CONTENT = "특급 치명타 데미지 강화",
	},	
	[100009171] = {	
		ID = 100009171,
		CONTENT = "특급 마법 치명타",
	},	
	[100009172] = {	
		ID = 100009172,
		CONTENT = "특급 데미지 감면",
	},	
	[100009173] = {	
		ID = 100009173,
		CONTENT = "특급 데미지 감면",
	},	
	[100009174] = {	
		ID = 100009174,
		CONTENT = "천사의 선물·강습",
	},	
	[100009175] = {	
		ID = 100009175,
		CONTENT = "천사의 선물·마서",
	},	
	[100009176] = {	
		ID = 100009176,
		CONTENT = "<보스가 죽으면 전서버 유저에게 %d다이아를 우편으로 발송합니다.>",
	},	
	[100009177] = {	
		ID = 100009177,
		CONTENT = "펫 등급 상승",
	},	
	[100009178] = {	
		ID = 100009178,
		CONTENT = "캐릭터 특성 상승",
	},	
	[100009179] = {	
		ID = 100009179,
		CONTENT = "펫 특성 상승",
	},	
	[100009180] = {	
		ID = 100009180,
		CONTENT = "관문 클리어",
	},	
	[100009181] = {	
		ID = 100009181,
		CONTENT = "유적지 클리어",
	},	
	[100009182] = {	
		ID = 100009182,
		CONTENT = "아레나 도전",
	},	
	[100009183] = {	
		ID = 100009183,
		CONTENT = "엔들리스 타워 도전",
	},	
	[100009184] = {	
		ID = 100009184,
		CONTENT = "MVP 도전",
	},	
	[100009185] = {	
		ID = 100009185,
		CONTENT = "수호전 참여",
	},	
	[100009186] = {	
		ID = 100009186,
		CONTENT = "월드대화",
	},	
	[100009187] = {	
		ID = 100009187,
		CONTENT = "스킬 레벨업",
	},	
	[100009188] = {	
		ID = 100009188,
		CONTENT = "장비 강화 ",
	},	
	[100009189] = {	
		ID = 100009189,
		CONTENT = "장비 정련",
	},	
	[100009190] = {	
		ID = 100009190,
		CONTENT = "펫 레벨업",
	},	
	[100009191] = {	
		ID = 100009191,
		CONTENT = "캐릭터 등급 상승",
	},	
	[100009192] = {	
		ID = 100009192,
		CONTENT = "펫 승성",
	},	
	[100009193] = {	
		ID = 100009193,
		CONTENT = "황금망치로 황색 장비를 만들 수 있어요!",
	},	
	[100009194] = {	
		ID = 100009194,
		CONTENT = "스나이퍼 셰실을 소환하려면 조각 100개가 필요합니다. 열심히 수집하세요!",
	},	
	[100009195] = {	
		ID = 100009195,
		CONTENT = "동료를 돕는 것이 곧 나를 돕는 일이에요!",
	},	
	[100009196] = {	
		ID = 100009196,
		CONTENT = "수호전에 참여하면 우정훈장을 얻을 수 있어요!",
	},	
	[100009197] = {	
		ID = 100009197,
		CONTENT = "쇠사슬을 부술 수 있기를!",
	},	
	[100009198] = {	
		ID = 100009198,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 추가 데미지 60%까지 증가",
	},	
	[100009199] = {	
		ID = 100009199,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 추가 데미지 50%까지 증가",
	},	
	[100009200] = {	
		ID = 100009200,
		CONTENT = "특성 레벨 18의 펫 상자",
	},	
	[100009201] = {	
		ID = 100009201,
		CONTENT = "상자를 오픈하면 그룸 언더 나이트(100 조각), 다크 로드(100 조각), 오시리스(100 조각), 크툴라낙스(100 조각) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009202] = {	
		ID = 100009202,
		CONTENT = "황색 무기상자",
	},	
	[100009203] = {	
		ID = 100009203,
		CONTENT = "상자를 오픈하면 그중 황색 무기 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009204] = {	
		ID = 100009204,
		CONTENT = "홍색 카드상자",
	},	
	[100009205] = {	
		ID = 100009205,
		CONTENT = "상자를 오픈하면 그중 홍색 카드 1장을 보상으로 선택할 수 있습니다.",
	},	
	[100009206] = {	
		ID = 100009206,
		CONTENT = "유령 헌터",
	},	
	[100009207] = {	
		ID = 100009207,
		CONTENT = "무서운 포링",
	},	
	[100009208] = {	
		ID = 100009208,
		CONTENT = "공포 습격",
	},	
	[100009209] = {	
		ID = 100009209,
		CONTENT = "유령 종사",
	},	
	[100009210] = {	
		ID = 100009210,
		CONTENT = "무적의 헌터",
	},	
	[100009211] = {	
		ID = 100009211,
		CONTENT = "지옥의 영웅",
	},	
	[100009212] = {	
		ID = 100009212,
		CONTENT = "고대 각성",
	},	
	[100009213] = {	
		ID = 100009213,
		CONTENT = "유령왕자",
	},	
	[100009214] = {	
		ID = 100009214,
		CONTENT = "신의 포링",
	},	
	[100009215] = {	
		ID = 100009215,
		CONTENT = "독액 습격",
	},	
	[100009216] = {	
		ID = 100009216,
		CONTENT = "3급 마야",
	},	
	[100009217] = {	
		ID = 100009217,
		CONTENT = "초심을 저버리지 않아요.",
	},	
	[100009218] = {	
		ID = 100009218,
		CONTENT = "2급 마야",
	},	
	[100009219] = {	
		ID = 100009219,
		CONTENT = "독보적인 자태",
	},	
	[100009220] = {	
		ID = 100009220,
		CONTENT = "지옥의 호걸",
	},	
	[100009221] = {	
		ID = 100009221,
		CONTENT = "고대의 공포",
	},	
	[100009222] = {	
		ID = 100009222,
		CONTENT = "1급 마야",
	},	
	[100009223] = {	
		ID = 100009223,
		CONTENT = "신급 마야",
	},	
	[100009224] = {	
		ID = 100009224,
		CONTENT = "십자심판",
	},	
	[100009225] = {	
		ID = 100009225,
		CONTENT = "기만의 도",
	},	
	[100009226] = {	
		ID = 100009226,
		CONTENT = "초심은 잊기 어려워요.",
	},	
	[100009227] = {	
		ID = 100009227,
		CONTENT = "암살자 종사",
	},	
	[100009228] = {	
		ID = 100009228,
		CONTENT = "무적의 자객",
	},	
	[100009229] = {	
		ID = 100009229,
		CONTENT = "지옥의 심판자",
	},	
	[100009230] = {	
		ID = 100009230,
		CONTENT = "고대 혼돈",
	},	
	[100009231] = {	
		ID = 100009231,
		CONTENT = "암살자 전설",
	},	
	[100009232] = {	
		ID = 100009232,
		CONTENT = "신의 암살자",
	},	
	[100009233] = {	
		ID = 100009233,
		CONTENT = "빙설 습격",
	},	
	[100009234] = {	
		ID = 100009234,
		CONTENT = "왕의 위엄",
	},	
	[100009235] = {	
		ID = 100009235,
		CONTENT = "탁월한 제왕",
	},	
	[100009236] = {	
		ID = 100009236,
		CONTENT = "훌륭한 명성",
	},	
	[100009237] = {	
		ID = 100009237,
		CONTENT = "2급 하티",
	},	
	[100009238] = {	
		ID = 100009238,
		CONTENT = "지옥의 제왕",
	},	
	[100009239] = {	
		ID = 100009239,
		CONTENT = "고대의 기운",
	},	
	[100009240] = {	
		ID = 100009240,
		CONTENT = "1급 하티",
	},	
	[100009241] = {	
		ID = 100009241,
		CONTENT = "신급 하티",
	},	
	[100009242] = {	
		ID = 100009242,
		CONTENT = "질풍",
	},	
	[100009243] = {	
		ID = 100009243,
		CONTENT = "고요한 움직임",
	},	
	[100009244] = {	
		ID = 100009244,
		CONTENT = "불같은 침략",
	},	
	[100009245] = {	
		ID = 100009245,
		CONTENT = "부동여산",
	},	
	[100009246] = {	
		ID = 100009246,
		CONTENT = "3급 오크",
	},	
	[100009247] = {	
		ID = 100009247,
		CONTENT = "지옥 천둥",
	},	
	[100009248] = {	
		ID = 100009248,
		CONTENT = "2급 오크",
	},	
	[100009249] = {	
		ID = 100009249,
		CONTENT = "1급 오크",
	},	
	[100009250] = {	
		ID = 100009250,
		CONTENT = "신급 오크",
	},	
	[100009251] = {	
		ID = 100009251,
		CONTENT = "남쪽 문으로 회귀",
	},	
	[100009252] = {	
		ID = 100009252,
		CONTENT = "칼과 검의 인생",
	},	
	[100009253] = {	
		ID = 100009253,
		CONTENT = "음유무사",
	},	
	[100009254] = {	
		ID = 100009254,
		CONTENT = "귀신의 분노",
	},	
	[100009255] = {	
		ID = 100009255,
		CONTENT = "무적의 무사",
	},	
	[100009256] = {	
		ID = 100009256,
		CONTENT = "지옥요괴",
	},	
	[100009257] = {	
		ID = 100009257,
		CONTENT = "원령 각성",
	},	
	[100009258] = {	
		ID = 100009258,
		CONTENT = "존귀한 무사",
	},	
	[100009259] = {	
		ID = 100009259,
		CONTENT = "신급 원령 무사",
	},	
	[100009260] = {	
		ID = 100009260,
		CONTENT = "구양궁 사람",
	},	
	[100009261] = {	
		ID = 100009261,
		CONTENT = "쌍도 오의",
	},	
	[100009262] = {	
		ID = 100009262,
		CONTENT = "저는 강자입니다.",
	},	
	[100009263] = {	
		ID = 100009263,
		CONTENT = "구양궁 종사",
	},	
	[100009264] = {	
		ID = 100009264,
		CONTENT = "천하무적",
	},	
	[100009265] = {	
		ID = 100009265,
		CONTENT = "지옥의 장군",
	},	
	[100009266] = {	
		ID = 100009266,
		CONTENT = "구양궁 지존",
	},	
	[100009267] = {	
		ID = 100009267,
		CONTENT = "구양궁 전설",
	},	
	[100009268] = {	
		ID = 100009268,
		CONTENT = "신의 터틀 제네럴",
	},	
	[100009269] = {	
		ID = 100009269,
		CONTENT = "특성 레벨 15의 펫 50조각상자",
	},	
	[100009270] = {	
		ID = 100009270,
		CONTENT = "상자를 오픈하면 그중 펫 조각을 보상으로 선택할 수 있습니다.",
	},	
	[100009271] = {	
		ID = 100009271,
		CONTENT = "특성 레벨 14의 펫 40조각상자",
	},	
	[100009272] = {	
		ID = 100009272,
		CONTENT = "남색 장비 8개 장착",
	},	
	[100009273] = {	
		ID = 100009273,
		CONTENT = "남색 장비 8개 0.5성까지 정련",
	},	
	[100009274] = {	
		ID = 100009274,
		CONTENT = "남색 장비 8개 1성까지 정련",
	},	
	[100009275] = {	
		ID = 100009275,
		CONTENT = "남색 장비 8개 1.5성까지 정련",
	},	
	[100009276] = {	
		ID = 100009276,
		CONTENT = "남색 장비 8개 2성까지 정련",
	},	
	[100009277] = {	
		ID = 100009277,
		CONTENT = "남색 장비 8개 2.5성까지 정련",
	},	
	[100009278] = {	
		ID = 100009278,
		CONTENT = "남색 장비 8개 3성까지 정련",
	},	
	[100009279] = {	
		ID = 100009279,
		CONTENT = "남색 장비 8개 3.5성까지 정련",
	},	
	[100009280] = {	
		ID = 100009280,
		CONTENT = "남색 장비 8개 4성까지 정련",
	},	
	[100009281] = {	
		ID = 100009281,
		CONTENT = "남색 장비 8개 4.5성까지 정련",
	},	
	[100009282] = {	
		ID = 100009282,
		CONTENT = "남색 장비 8개 5성까지 정련",
	},	
	[100009283] = {	
		ID = 100009283,
		CONTENT = "자색 장비 8개 장착",
	},	
	[100009284] = {	
		ID = 100009284,
		CONTENT = "자색 장비 8개 0.5성까지 정련",
	},	
	[100009285] = {	
		ID = 100009285,
		CONTENT = "자색 장비 8개 1성까지 정련",
	},	
	[100009286] = {	
		ID = 100009286,
		CONTENT = "자색 장비 8개 1.5성까지 정련",
	},	
	[100009287] = {	
		ID = 100009287,
		CONTENT = "자색 장비 8개 2성까지 정련",
	},	
	[100009288] = {	
		ID = 100009288,
		CONTENT = "자색 장비 8개 2.5성까지 정련",
	},	
	[100009289] = {	
		ID = 100009289,
		CONTENT = "자색 장비 8개 3성까지 정련",
	},	
	[100009290] = {	
		ID = 100009290,
		CONTENT = "자색 장비 8개 3.5성까지 정련",
	},	
	[100009291] = {	
		ID = 100009291,
		CONTENT = "자색 장비 8개 4성까지 정련",
	},	
	[100009292] = {	
		ID = 100009292,
		CONTENT = "자색 장비 8개 4.5성까지 정련",
	},	
	[100009293] = {	
		ID = 100009293,
		CONTENT = "자색 장비 8개 5성까지 정련",
	},	
	[100009294] = {	
		ID = 100009294,
		CONTENT = "황색 장비 8개 장착",
	},	
	[100009295] = {	
		ID = 100009295,
		CONTENT = "황색 장비 8개 0.5성까지 정련",
	},	
	[100009296] = {	
		ID = 100009296,
		CONTENT = "황색 장비 8개 1성까지 정련",
	},	
	[100009297] = {	
		ID = 100009297,
		CONTENT = "황색 장비 8개 1.5성까지 정련",
	},	
	[100009298] = {	
		ID = 100009298,
		CONTENT = "황색 장비 8개 2성까지 정련",
	},	
	[100009299] = {	
		ID = 100009299,
		CONTENT = "황색 장비 8개 2.5성까지 정련",
	},	
	[100009300] = {	
		ID = 100009300,
		CONTENT = "황색 장비 8개 3성까지 정련",
	},	
	[100009301] = {	
		ID = 100009301,
		CONTENT = "황색 장비 8개 3.5성까지 정련",
	},	
	[100009302] = {	
		ID = 100009302,
		CONTENT = "황색 장비 8개 4성까지 정련",
	},	
	[100009303] = {	
		ID = 100009303,
		CONTENT = "황색 장비 8개 4.5성까지 정련",
	},	
	[100009304] = {	
		ID = 100009304,
		CONTENT = "황색 장비 8개 5성까지 정련",
	},	
	[100009305] = {	
		ID = 100009305,
		CONTENT = "홍색 장비 8개 장착",
	},	
	[100009306] = {	
		ID = 100009306,
		CONTENT = "홍색 장비 8개 0.5성까지 정련",
	},	
	[100009307] = {	
		ID = 100009307,
		CONTENT = "홍색 장비 8개 1성까지 정련",
	},	
	[100009308] = {	
		ID = 100009308,
		CONTENT = "홍색 장비 8개 1.5성까지 정련",
	},	
	[100009309] = {	
		ID = 100009309,
		CONTENT = "홍색 장비 8개 2성까지 정련",
	},	
	[100009310] = {	
		ID = 100009310,
		CONTENT = "홍색 장비 8개 2.5성까지 정련",
	},	
	[100009311] = {	
		ID = 100009311,
		CONTENT = "홍색 장비 8개 3성까지 정련",
	},	
	[100009312] = {	
		ID = 100009312,
		CONTENT = "홍색 장비 8개 3.5성까지 정련",
	},	
	[100009313] = {	
		ID = 100009313,
		CONTENT = "홍색 장비 8개 4성까지 정련",
	},	
	[100009314] = {	
		ID = 100009314,
		CONTENT = "홍색 장비 8개 4.5성까지 정련",
	},	
	[100009315] = {	
		ID = 100009315,
		CONTENT = "홍색 장비 8개 5성까지 정련",
	},	
	[100009316] = {	
		ID = 100009316,
		CONTENT = "금색 장비 8개 장착",
	},	
	[100009317] = {	
		ID = 100009317,
		CONTENT = "금색 장비 8개 0.5성까지 정련",
	},	
	[100009318] = {	
		ID = 100009318,
		CONTENT = "금색 장비 8개 1성까지 정련",
	},	
	[100009319] = {	
		ID = 100009319,
		CONTENT = "금색 장비 8개 1.5성까지 정련",
	},	
	[100009320] = {	
		ID = 100009320,
		CONTENT = "금색 장비 8개 2성까지 정련",
	},	
	[100009321] = {	
		ID = 100009321,
		CONTENT = "금색 장비 8개 2.5성까지 정련",
	},	
	[100009322] = {	
		ID = 100009322,
		CONTENT = "금색 장비 8개 3성까지 정련",
	},	
	[100009323] = {	
		ID = 100009323,
		CONTENT = "금색 장비 8개 3.5성까지 정련",
	},	
	[100009324] = {	
		ID = 100009324,
		CONTENT = "금색 장비 8개 4성까지 정련",
	},	
	[100009325] = {	
		ID = 100009325,
		CONTENT = "금색 장비 8개 4.5성까지 정련",
	},	
	[100009326] = {	
		ID = 100009326,
		CONTENT = "금색 장비 8개 5성까지 정련",
	},	
	[100009327] = {	
		ID = 100009327,
		CONTENT = "던전 도전",
	},	
	[100009328] = {	
		ID = 100009328,
		CONTENT = "길드 던전 2회 참여",
	},	
	[100009329] = {	
		ID = 100009329,
		CONTENT = "던전 도전",
	},	
	[100009330] = {	
		ID = 100009330,
		CONTENT = "효과: 곧 활성화됩니다.",
	},	
	[100009331] = {	
		ID = 100009331,
		CONTENT = "홍색 품질 무기상자",
	},	
	[100009332] = {	
		ID = 100009332,
		CONTENT = "상자를 오픈하면 그중 무기 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009333] = {	
		ID = 100009333,
		CONTENT = "명성",
	},	
	[100009334] = {	
		ID = 100009334,
		CONTENT = "정예 명성",
	},	
	[100009335] = {	
		ID = 100009335,
		CONTENT = "파라다이스 사냥 관문에서 획득할 수 있고, 명성상점에서 아이템으로 교환하는 데 사용할 수 있습니다.",
	},	
	[100009336] = {	
		ID = 100009336,
		CONTENT = "고레벨 파라다이스 사냥 관문에서 획득할 수 있고, 명성상점에서 최상급 아이템으로 교환하는 데 사용할 수 있습니다.",
	},	
	[100009337] = {	
		ID = 100009337,
		CONTENT = "1레벨 사냥",
	},	
	[100009338] = {	
		ID = 100009338,
		CONTENT = "2레벨 사냥",
	},	
	[100009339] = {	
		ID = 100009339,
		CONTENT = "3레벨 사냥",
	},	
	[100009340] = {	
		ID = 100009340,
		CONTENT = "4레벨 사냥",
	},	
	[100009341] = {	
		ID = 100009341,
		CONTENT = "5레벨 사냥",
	},	
	[100009342] = {	
		ID = 100009342,
		CONTENT = "6레벨 사냥",
	},	
	[100009343] = {	
		ID = 100009343,
		CONTENT = "7레벨 사냥",
	},	
	[100009344] = {	
		ID = 100009344,
		CONTENT = "8레벨 사냥",
	},	
	[100009345] = {	
		ID = 100009345,
		CONTENT = "9레벨 사냥",
	},	
	[100009346] = {	
		ID = 100009346,
		CONTENT = "10레벨 사냥",
	},	
	[100009347] = {	
		ID = 100009347,
		CONTENT = "11레벨 사냥",
	},	
	[100009348] = {	
		ID = 100009348,
		CONTENT = "12레벨 사냥",
	},	
	[100009349] = {	
		ID = 100009349,
		CONTENT = "13레벨 사냥",
	},	
	[100009350] = {	
		ID = 100009350,
		CONTENT = "14레벨 사냥",
	},	
	[100009351] = {	
		ID = 100009351,
		CONTENT = "15레벨 사냥",
	},	
	[100009352] = {	
		ID = 100009352,
		CONTENT = "16레벨 사냥",
	},	
	[100009353] = {	
		ID = 100009353,
		CONTENT = "17레벨 사냥",
	},	
	[100009354] = {	
		ID = 100009354,
		CONTENT = "18레벨 사냥",
	},	
	[100009355] = {	
		ID = 100009355,
		CONTENT = "19레벨 사냥",
	},	
	[100009356] = {	
		ID = 100009356,
		CONTENT = "20레벨 사냥",
	},	
	[100009357] = {	
		ID = 100009357,
		CONTENT = "21레벨 사냥",
	},	
	[100009358] = {	
		ID = 100009358,
		CONTENT = "22레벨 사냥",
	},	
	[100009359] = {	
		ID = 100009359,
		CONTENT = "23레벨 사냥",
	},	
	[100009360] = {	
		ID = 100009360,
		CONTENT = "24레벨 사냥",
	},	
	[100009361] = {	
		ID = 100009361,
		CONTENT = "25레벨 사냥",
	},	
	[100009362] = {	
		ID = 100009362,
		CONTENT = "26레벨 사냥",
	},	
	[100009363] = {	
		ID = 100009363,
		CONTENT = "27레벨 사냥",
	},	
	[100009364] = {	
		ID = 100009364,
		CONTENT = "28레벨 사냥",
	},	
	[100009365] = {	
		ID = 100009365,
		CONTENT = "29레벨 사냥",
	},	
	[100009366] = {	
		ID = 100009366,
		CONTENT = "30레벨 사냥",
	},	
	[100009367] = {	
		ID = 100009367,
		CONTENT = "31레벨 사냥",
	},	
	[100009368] = {	
		ID = 100009368,
		CONTENT = "32레벨 사냥",
	},	
	[100009369] = {	
		ID = 100009369,
		CONTENT = "33레벨 사냥",
	},	
	[100009370] = {	
		ID = 100009370,
		CONTENT = "34레벨 사냥",
	},	
	[100009371] = {	
		ID = 100009371,
		CONTENT = "35레벨 사냥",
	},	
	[100009372] = {	
		ID = 100009372,
		CONTENT = "36레벨 사냥",
	},	
	[100009373] = {	
		ID = 100009373,
		CONTENT = "37레벨 사냥",
	},	
	[100009374] = {	
		ID = 100009374,
		CONTENT = "38레벨 사냥",
	},	
	[100009375] = {	
		ID = 100009375,
		CONTENT = "39레벨 사냥",
	},	
	[100009376] = {	
		ID = 100009376,
		CONTENT = "40레벨 사냥",
	},	
	[100009377] = {	
		ID = 100009377,
		CONTENT = "41레벨 사냥",
	},	
	[100009378] = {	
		ID = 100009378,
		CONTENT = "42레벨 사냥",
	},	
	[100009379] = {	
		ID = 100009379,
		CONTENT = "43레벨 사냥",
	},	
	[100009380] = {	
		ID = 100009380,
		CONTENT = "44레벨 사냥",
	},	
	[100009381] = {	
		ID = 100009381,
		CONTENT = "45레벨 사냥",
	},	
	[100009382] = {	
		ID = 100009382,
		CONTENT = "46레벨 사냥",
	},	
	[100009383] = {	
		ID = 100009383,
		CONTENT = "47레벨 사냥",
	},	
	[100009384] = {	
		ID = 100009384,
		CONTENT = "48레벨 사냥",
	},	
	[100009385] = {	
		ID = 100009385,
		CONTENT = "49레벨 사냥",
	},	
	[100009386] = {	
		ID = 100009386,
		CONTENT = "50레벨 사냥",
	},	
	[100009387] = {	
		ID = 100009387,
		CONTENT = "51레벨 사냥",
	},	
	[100009388] = {	
		ID = 100009388,
		CONTENT = "52레벨 사냥",
	},	
	[100009389] = {	
		ID = 100009389,
		CONTENT = "53레벨 사냥",
	},	
	[100009390] = {	
		ID = 100009390,
		CONTENT = "54레벨 사냥",
	},	
	[100009391] = {	
		ID = 100009391,
		CONTENT = "55레벨 사냥",
	},	
	[100009392] = {	
		ID = 100009392,
		CONTENT = "56레벨 사냥",
	},	
	[100009393] = {	
		ID = 100009393,
		CONTENT = "57레벨 사냥",
	},	
	[100009394] = {	
		ID = 100009394,
		CONTENT = "58레벨 사냥",
	},	
	[100009395] = {	
		ID = 100009395,
		CONTENT = "59레벨 사냥",
	},	
	[100009396] = {	
		ID = 100009396,
		CONTENT = "60레벨 사냥",
	},	
	[100009397] = {	
		ID = 100009397,
		CONTENT = "61레벨 사냥",
	},	
	[100009398] = {	
		ID = 100009398,
		CONTENT = "62레벨 사냥",
	},	
	[100009399] = {	
		ID = 100009399,
		CONTENT = "63레벨 사냥",
	},	
	[100009400] = {	
		ID = 100009400,
		CONTENT = "64레벨 사냥",
	},	
	[100009401] = {	
		ID = 100009401,
		CONTENT = "65레벨 사냥",
	},	
	[100009402] = {	
		ID = 100009402,
		CONTENT = "66레벨 사냥",
	},	
	[100009403] = {	
		ID = 100009403,
		CONTENT = "67레벨 사냥",
	},	
	[100009404] = {	
		ID = 100009404,
		CONTENT = "68레벨 사냥",
	},	
	[100009405] = {	
		ID = 100009405,
		CONTENT = "69레벨 사냥",
	},	
	[100009406] = {	
		ID = 100009406,
		CONTENT = "70레벨 사냥",
	},	
	[100009407] = {	
		ID = 100009407,
		CONTENT = "71레벨 사냥",
	},	
	[100009408] = {	
		ID = 100009408,
		CONTENT = "72레벨 사냥",
	},	
	[100009409] = {	
		ID = 100009409,
		CONTENT = "73레벨 사냥",
	},	
	[100009410] = {	
		ID = 100009410,
		CONTENT = "74레벨 사냥",
	},	
	[100009411] = {	
		ID = 100009411,
		CONTENT = "75레벨 사냥",
	},	
	[100009412] = {	
		ID = 100009412,
		CONTENT = "76레벨 사냥",
	},	
	[100009413] = {	
		ID = 100009413,
		CONTENT = "77레벨 사냥",
	},	
	[100009414] = {	
		ID = 100009414,
		CONTENT = "78레벨 사냥",
	},	
	[100009415] = {	
		ID = 100009415,
		CONTENT = "79레벨 사냥",
	},	
	[100009416] = {	
		ID = 100009416,
		CONTENT = "80레벨 사냥",
	},	
	[100009417] = {	
		ID = 100009417,
		CONTENT = "파라다이스 특성 레벨 15의 펫 조각상자",
	},	
	[100009418] = {	
		ID = 100009418,
		CONTENT = "파라다이스 특성 레벨 18의 펫 조각상자",
	},	
	[100009419] = {	
		ID = 100009419,
		CONTENT = "파라다이스 사냥 관문에서 획득하며, 터틀 제네럴 조각, 백소진 조각, 드레이크 조각, 키메라 조각, 하이드로랜서 조각 중 하나를 선택할 수 있습니다.",
	},	
	[100009420] = {	
		ID = 100009420,
		CONTENT = "파라다이스 사냥 관문에서 획득하며, 오시리스 조각, 다크 로드 조각, 그룸 언더 나이트 조각, 하이드로랜서 조각 중 하나를 선택할 수 있습니다.",
	},	
	[100009421] = {	
		ID = 100009421,
		CONTENT = "진·정화충격",
	},	
	[100009422] = {	
		ID = 100009422,
		CONTENT = "필살기. 그룸 언더 나이트가 온몸의 모든 마력을 폭발시켜 적군 중 현재 HP가 가장 낮은 2개의 유닛에 쏟아부어 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟의 HP가 50%보다 낮으면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가합니다. 필살기로 타겟 유닛을 처치하면 라헬에게 인장이 찍힌 유닛이 최대 HP 10%의 HP를 상실합니다.(5성에 라헬의 인장 스킬 오픈) 숙명 효과: 라헬의 인장이 찍힌 유닛에게 추가로 200%의 물리데미지를 줍니다.",
	},	
	[100009423] = {	
		ID = 100009423,
		CONTENT = "진·영혼폭발",
	},	
	[100009424] = {	
		ID = 100009424,
		CONTENT = "필살기. 흑사왕이 마술로 검은 드래곤을 소환해 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 마법 데미지를 주고 {{ff5a00}}{2}{{ffffff}} 마력을 상실하게 만듭니다. 또한 아군의 각 유닛은 {{ff5a00}}{2}{{ffffff}} 마력을 회복합니다. 숙명 효과: 이어서 10초 동안 적 전체가 받는 데미지가 10% 증가합니다.",
	},	
	[100009425] = {	
		ID = 100009425,
		CONTENT = "진·신비한 기도",
	},	
	[100009426] = {	
		ID = 100009426,
		CONTENT = "필살기. 천사가 신의 축복을 내려 아군 전체 유닛이 자신의 {{ff5a00}}{1}{{ffffff}} 마법 공격에 해당하는 HP를 회복합니다. 또한 아군 전체 유닛은 최대 HP {{ff5a00}}{2}{{ffffff}}의 HP를 추가로 회복합니다. 숙명 효과: 동시에 아군의 현재 HP 백분율이 가장 낮은 유닛이 5초 동안 무적상태가 됩니다.(무적 상태에서는 데미지를 전혀 입지 않음)",
	},	
	[100009427] = {	
		ID = 100009427,
		CONTENT = "진·잭 프로스트",
	},	
	[100009428] = {	
		ID = 100009428,
		CONTENT = "필살기. 고대의 추위를 소환해 적의 모든 유닛을 공격합니다. 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고 3초 동안 동결시키는 동시에 물리 및 마법 공격이 {{ff5a00}}{2}{{ffffff}} 감소합니다. 효과 지속 10초. 숙명 효과: 동결 상태에 들어간 적이 받는 데미지가 20% 증가합니다.",
	},	
	[100009429] = {	
		ID = 100009429,
		CONTENT = "NT.60위안",
	},	
	[100009430] = {	
		ID = 100009430,
		CONTENT = "NT.150위안",
	},	
	[100009431] = {	
		ID = 100009431,
		CONTENT = "NT.300위안",
	},	
	[100009432] = {	
		ID = 100009432,
		CONTENT = "NT.450위안",
	},	
	[100009433] = {	
		ID = 100009433,
		CONTENT = "NT.890위안",
	},	
	[100009434] = {	
		ID = 100009434,
		CONTENT = "NT.1490위안",
	},	
	[100009435] = {	
		ID = 100009435,
		CONTENT = "NT.2990위안",
	},	
	[100009436] = {	
		ID = 100009436,
		CONTENT = "NT.4490위안",
	},	
	[100009437] = {	
		ID = 100009437,
		CONTENT = "NT.5990위안",
	},	
	[100009438] = {	
		ID = 100009438,
		CONTENT = "NT.150위안",
	},	
	[100009439] = {	
		ID = 100009439,
		CONTENT = "NT.840위안",
	},	
	[100009440] = {	
		ID = 100009440,
		CONTENT = "50다이아 별도 지급",
	},	
	[100009441] = {	
		ID = 100009441,
		CONTENT = "100다이아 별도 지급",
	},	
	[100009442] = {	
		ID = 100009442,
		CONTENT = "170다이아 별도 지급",
	},	
	[100009443] = {	
		ID = 100009443,
		CONTENT = "360다이아 별도 지급",
	},	
	[100009444] = {	
		ID = 100009444,
		CONTENT = "680다이아 별도 지급",
	},	
	[100009445] = {	
		ID = 100009445,
		CONTENT = "2090다이아 별도 지급",
	},	
	[100009446] = {	
		ID = 100009446,
		CONTENT = "2790다이아 별도 지급",
	},	
	[100009447] = {	
		ID = 100009447,
		CONTENT = "1390다이아 별도 지급",
	},	
	[100009448] = {	
		ID = 100009448,
		CONTENT = "120다이아",
	},	
	[100009449] = {	
		ID = 100009449,
		CONTENT = "300다이아",
	},	
	[100009450] = {	
		ID = 100009450,
		CONTENT = "600다이아",
	},	
	[100009451] = {	
		ID = 100009451,
		CONTENT = "900다이아",
	},	
	[100009452] = {	
		ID = 100009452,
		CONTENT = "1780다이아",
	},	
	[100009453] = {	
		ID = 100009453,
		CONTENT = "2980다이아",
	},	
	[100009454] = {	
		ID = 100009454,
		CONTENT = "5980다이아",
	},	
	[100009455] = {	
		ID = 100009455,
		CONTENT = "8980다이아",
	},	
	[100009456] = {	
		ID = 100009456,
		CONTENT = "11980다이아",
	},	
	[100009457] = {	
		ID = 100009457,
		CONTENT = "월정액",
	},	
	[100009458] = {	
		ID = 100009458,
		CONTENT = "연간회원",
	},	
	[100009459] = {	
		ID = 100009459,
		CONTENT = "축복효과1(축복 레벨 1레벨 달성 시 활성화)",
	},	
	[100009460] = {	
		ID = 100009460,
		CONTENT = "축복효과2(축복 레벨 2레벨 달성 시 활성화)",
	},	
	[100009461] = {	
		ID = 100009461,
		CONTENT = "캐릭터 45레벨 오픈",
	},	
	[100009462] = {	
		ID = 100009462,
		CONTENT = "어둠의 장벽",
	},	
	[100009463] = {	
		ID = 100009463,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가",
	},	
	[100009464] = {	
		ID = 100009464,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 36% 증가, 물리 및 마법방어 20% 증가",
	},	
	[100009465] = {	
		ID = 100009465,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 54% 증가, 물리 및 마법방어 30% 증가",
	},	
	[100009466] = {	
		ID = 100009466,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 72% 증가, 물리 및 마법방어 40% 증가",
	},	
	[100009467] = {	
		ID = 100009467,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 90% 증가, 물리 및 마법방어 50% 증가",
	},	
	[100009468] = {	
		ID = 100009468,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 108% 증가, 물리 및 마법방어 60% 증가",
	},	
	[100009469] = {	
		ID = 100009469,
		CONTENT = "장비로 획득한 HP 18% 증가, 물리 및 마법방어 10% 증가\n누적 HP 126% 증가, 물리 및 마법방어 70% 증가",
	},	
	[100009470] = {	
		ID = 100009470,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가",
	},	
	[100009471] = {	
		ID = 100009471,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 24% 증가, 마법 공격 20% 증가",
	},	
	[100009472] = {	
		ID = 100009472,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 36% 증가, 마법 공격 30% 증가",
	},	
	[100009473] = {	
		ID = 100009473,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 48% 증가, 마법 공격 40% 증가",
	},	
	[100009474] = {	
		ID = 100009474,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 60% 증가, 마법 공격 50% 증가",
	},	
	[100009475] = {	
		ID = 100009475,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 72% 증가, 마법 공격 60% 증가",
	},	
	[100009476] = {	
		ID = 100009476,
		CONTENT = "장비로 획득한 HP 12% 증가, 마법 공격 10% 증가\n누적 HP 84% 증가, 마법 공격 70% 증가",
	},	
	[100009477] = {	
		ID = 100009477,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가",
	},	
	[100009478] = {	
		ID = 100009478,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 20% 증가, 물리 공격 30% 증가",
	},	
	[100009479] = {	
		ID = 100009479,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 30% 증가, 물리 공격 45% 증가",
	},	
	[100009480] = {	
		ID = 100009480,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 40% 증가, 물리 공격 60% 증가",
	},	
	[100009481] = {	
		ID = 100009481,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 50% 증가, 물리 공격 75% 증가",
	},	
	[100009482] = {	
		ID = 100009482,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 60% 증가, 물리 공격 90% 증가",
	},	
	[100009483] = {	
		ID = 100009483,
		CONTENT = "장비로 획득한 HP 10% 증가, 물리 공격 15% 증가\n누적 HP 70% 증가, 물리 공격 105% 증가",
	},	
	[100009484] = {	
		ID = 100009484,
		CONTENT = "장비로 획득한 물리 공격 20% 증가",
	},	
	[100009485] = {	
		ID = 100009485,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 40% 증가",
	},	
	[100009486] = {	
		ID = 100009486,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 60% 증가",
	},	
	[100009487] = {	
		ID = 100009487,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 80% 증가",
	},	
	[100009488] = {	
		ID = 100009488,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 100% 증가",
	},	
	[100009489] = {	
		ID = 100009489,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 120% 증가",
	},	
	[100009490] = {	
		ID = 100009490,
		CONTENT = "장비로 획득한 물리 공격 20% 증가\n누적 물리 공격 140% 증가",
	},	
	[100009491] = {	
		ID = 100009491,
		CONTENT = "장비로 획득한 마법 공격 20% 증가",
	},	
	[100009492] = {	
		ID = 100009492,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 40% 증가",
	},	
	[100009493] = {	
		ID = 100009493,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 60% 증가",
	},	
	[100009494] = {	
		ID = 100009494,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 80% 증가",
	},	
	[100009495] = {	
		ID = 100009495,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 100% 증가",
	},	
	[100009496] = {	
		ID = 100009496,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 120% 증가",
	},	
	[100009497] = {	
		ID = 100009497,
		CONTENT = "장비로 획득한 마법 공격 20% 증가\n누적 마법 공격 140% 증가",
	},	
	[100009498] = {	
		ID = 100009498,
		CONTENT = "특성 레벨 15의 펫 조각상자",
	},	
	[100009499] = {	
		ID = 100009499,
		CONTENT = "오픈하면 그중 한 종류의 펫 조각을 보상으로 획득",
	},	
	[100009500] = {	
		ID = 100009500,
		CONTENT = "황색 장비상자",
	},	
	[100009501] = {	
		ID = 100009501,
		CONTENT = "오픈하면 황색 장비 1개를 보상으로 랜덤 획득",
	},	
	[100009502] = {	
		ID = 100009502,
		CONTENT = "진·라이딩 공격",
	},	
	[100009503] = {	
		ID = 100009503,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 40% 증가, 물리 치명타 버프 효과 30%까지 증가",
	},	
	[100009504] = {	
		ID = 100009504,
		CONTENT = "신급 신임",
	},	
	[100009505] = {	
		ID = 100009505,
		CONTENT = "신급 치명타 저항",
	},	
	[100009506] = {	
		ID = 100009506,
		CONTENT = "신급 데미지 감면",
	},	
	[100009507] = {	
		ID = 100009507,
		CONTENT = "자신의 물리 및 마법 치명타 저항 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100009508] = {	
		ID = 100009508,
		CONTENT = "자신의 물리 및 마법방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},	
	[100009509] = {	
		ID = 100009509,
		CONTENT = "필살기. 죽은자의 주인이 장창을 휘둘러 앞에 있는 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주고, 이어서 적이 받는 데미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 죽은자의 주인 자신이 받는 데미지는 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 10초. 숙명 효과: 타겟 유닛의 치료효과 30%를 자신이 흡수합니다. 효과 지속 10초.",
	},	
	[100009510] = {	
		ID = 100009510,
		CONTENT = "체질 강화10",
	},	
	[100009511] = {	
		ID = 100009511,
		CONTENT = "체질 강화11",
	},	
	[100009512] = {	
		ID = 100009512,
		CONTENT = "체질 강화12",
	},	
	[100009513] = {	
		ID = 100009513,
		CONTENT = "체질 강화13",
	},	
	[100009514] = {	
		ID = 100009514,
		CONTENT = "체질 강화14",
	},	
	[100009515] = {	
		ID = 100009515,
		CONTENT = "체질 강화15",
	},	
	[100009516] = {	
		ID = 100009516,
		CONTENT = "지력 강화10",
	},	
	[100009517] = {	
		ID = 100009517,
		CONTENT = "지력 강화11",
	},	
	[100009518] = {	
		ID = 100009518,
		CONTENT = "지력 강화12",
	},	
	[100009519] = {	
		ID = 100009519,
		CONTENT = "지력 강화13",
	},	
	[100009520] = {	
		ID = 100009520,
		CONTENT = "지력 강화14",
	},	
	[100009521] = {	
		ID = 100009521,
		CONTENT = "지력 강화15",
	},	
	[100009522] = {	
		ID = 100009522,
		CONTENT = "민첩 강화10",
	},	
	[100009523] = {	
		ID = 100009523,
		CONTENT = "민첩 강화11",
	},	
	[100009524] = {	
		ID = 100009524,
		CONTENT = "민첩 강화12",
	},	
	[100009525] = {	
		ID = 100009525,
		CONTENT = "민첩 강화13",
	},	
	[100009526] = {	
		ID = 100009526,
		CONTENT = "민첩 강화14",
	},	
	[100009527] = {	
		ID = 100009527,
		CONTENT = "민첩 강화15",
	},	
	[100009528] = {	
		ID = 100009528,
		CONTENT = "명중 강화10",
	},	
	[100009529] = {	
		ID = 100009529,
		CONTENT = "명중 강화11",
	},	
	[100009530] = {	
		ID = 100009530,
		CONTENT = "명중 강화12",
	},	
	[100009531] = {	
		ID = 100009531,
		CONTENT = "명중 강화13",
	},	
	[100009532] = {	
		ID = 100009532,
		CONTENT = "명중 강화14",
	},	
	[100009533] = {	
		ID = 100009533,
		CONTENT = "명중 강화15",
	},	
	[100009534] = {	
		ID = 100009534,
		CONTENT = "물리 공격 강화10",
	},	
	[100009535] = {	
		ID = 100009535,
		CONTENT = "물리 공격 강화11",
	},	
	[100009536] = {	
		ID = 100009536,
		CONTENT = "물리 공격 강화12",
	},	
	[100009537] = {	
		ID = 100009537,
		CONTENT = "물리 공격 강화13",
	},	
	[100009538] = {	
		ID = 100009538,
		CONTENT = "물리 공격 강화14",
	},	
	[100009539] = {	
		ID = 100009539,
		CONTENT = "물리 공격 강화15",
	},	
	[100009540] = {	
		ID = 100009540,
		CONTENT = "마법 공격 강화10",
	},	
	[100009541] = {	
		ID = 100009541,
		CONTENT = "마법 공격 강화11",
	},	
	[100009542] = {	
		ID = 100009542,
		CONTENT = "마법 공격 강화12",
	},	
	[100009543] = {	
		ID = 100009543,
		CONTENT = "마법 공격 강화13",
	},	
	[100009544] = {	
		ID = 100009544,
		CONTENT = "마법 공격 강화14",
	},	
	[100009545] = {	
		ID = 100009545,
		CONTENT = "마법 공격 강화15",
	},	
	[100009546] = {	
		ID = 100009546,
		CONTENT = "HP 강화10",
	},	
	[100009547] = {	
		ID = 100009547,
		CONTENT = "HP 강화11",
	},	
	[100009548] = {	
		ID = 100009548,
		CONTENT = "HP 강화12",
	},	
	[100009549] = {	
		ID = 100009549,
		CONTENT = "HP 강화13",
	},	
	[100009550] = {	
		ID = 100009550,
		CONTENT = "HP 강화14",
	},	
	[100009551] = {	
		ID = 100009551,
		CONTENT = "HP 강화15",
	},	
	[100009552] = {	
		ID = 100009552,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 추가 데미지 50%까지 증가",
	},	
	[100009553] = {	
		ID = 100009553,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 추가 데미지 50%까지 증가",
	},	
	[100009554] = {	
		ID = 100009554,
		CONTENT = "진·핏빛 폭풍",
	},	
	[100009555] = {	
		ID = 100009555,
		CONTENT = "필살기. RSX-0806 자신을 회전시켜 회오리바람이 되어 적의 모든 유닛을 공격하고, 각 유닛에게 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 또한 RSX-0806 최대 HP 6%의 추가 데미지를 주는 동시에 3초 동안 기절시킵니다. RSX-0806은 추가로 자신의 최대 HP {{ff5a00}}{2}{{ffffff}}의 HP를 회복합니다. 숙명 효과: 자신이 받는 피해가 20% 감소, 효과 지속 10초.",
	},	
	[100009556] = {	
		ID = 100009556,
		CONTENT = "남쪽 문 호위",
	},	
	[100009557] = {	
		ID = 100009557,
		CONTENT = "북쪽 문 호위병",
	},	
	[100009558] = {	
		ID = 100009558,
		CONTENT = "영령 호위",
	},	
	[100009559] = {	
		ID = 100009559,
		CONTENT = "남쪽 문 용사",
	},	
	[100009560] = {	
		ID = 100009560,
		CONTENT = "북쪽 문 용사",
	},	
	[100009561] = {	
		ID = 100009561,
		CONTENT = "영령 용사",
	},	
	[100009562] = {	
		ID = 100009562,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009563] = {	
		ID = 100009563,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009564] = {	
		ID = 100009564,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009565] = {	
		ID = 100009565,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009566] = {	
		ID = 100009566,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009567] = {	
		ID = 100009567,
		CONTENT = "해당 레벨을 올리면 HP와 공격이 대폭 증가하며, 전투력으로 표시됩니다.",
	},	
	[100009568] = {	
		ID = 100009568,
		CONTENT = "전투력:{5}",
	},	
	[100009569] = {	
		ID = 100009569,
		CONTENT = "전투력:{5}",
	},	
	[100009570] = {	
		ID = 100009570,
		CONTENT = "전투력:{5}",
	},	
	[100009571] = {	
		ID = 100009571,
		CONTENT = "전투력:{5}",
	},	
	[100009572] = {	
		ID = 100009572,
		CONTENT = "전투력:{5}",
	},	
	[100009573] = {	
		ID = 100009573,
		CONTENT = "전투력:{5}",
	},	
	[100009574] = {	
		ID = 100009574,
		CONTENT = "못난이 모자",
	},	
	[100009575] = {	
		ID = 100009575,
		CONTENT = "명절을 위해 특별히 디자인된 모자로, 이 모자를 쓰면 무한한 즐거움을 느낄 수 있다고 합니다.",
	},	
	[100009576] = {	
		ID = 100009576,
		CONTENT = "못난이 모자 선물",
	},	
	[100009577] = {	
		ID = 100009577,
		CONTENT = "사용하면 특별히 디자인한 못난이 모자를 획득할 수 있습니다.",
	},	
	[100009578] = {	
		ID = 100009578,
		CONTENT = "영령의 선물(500 조각)",
	},	
	[100009579] = {	
		ID = 100009579,
		CONTENT = "상자를 오픈하면 란드그리스 조각(500개), 드라큘라 조각(500개) 및 RSX-0806 조각(500개), 만능 조각(500개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009580] = {	
		ID = 100009580,
		CONTENT = "금색 카드 3장 장착",
	},	
	[100009581] = {	
		ID = 100009581,
		CONTENT = "금색 카드 5장 장착",
	},	
	[100009582] = {	
		ID = 100009582,
		CONTENT = "금색 카드 7장 장착",
	},	
	[100009583] = {	
		ID = 100009583,
		CONTENT = "금색 카드 9장 장착",
	},	
	[100009584] = {	
		ID = 100009584,
		CONTENT = "금색 카드 11장 장착",
	},	
	[100009585] = {	
		ID = 100009585,
		CONTENT = "영토전장의 내일의 방어시간은 길드장과 부길드장만 설정할 수 있습니다.\n공격 규칙: 매일 각자 최대 2회 다른 길드를 공격할 수 있고, 기회는 새벽 5시에 초기화 됩니다. 공격시간: 본 길드의 방어시간이 아닐 때만 다른 길드를 공격할 수 있습니다. 시간대가 같으면 1개의 길드만 공격할 수 있습니다! 획득 조건: 30분 안에 방어 길드의 영령 호위를 처치합니다.\n방어 규칙: 본 길드의 방어시간 30분 전에 미리 영토전장에 입장해야 합니다. 방어측 승리 조건: 30분 안에 공격측이 길드의 영령 호위를 처치하지 못하도록 막습니다.\n이동 규칙: 각 건축을 터치해 이동합니다(남쪽 문, 북쪽 문, 영령전, 환생의 땅). 영령전 이동 전제 조건: 남쪽 문 또는 북쪽 문 파괴, 이동 소요시간 10초\n길드원이 기부하는 공헌으로 호위 및 용사의 속성을 육성할 수 있습니다.\n전투 규칙: 영토전장에 입장하기 전에 먼저 진영을 설정해야 합니다. 동일한 경기 중에는 진영을 변경할 수 없습니다. 이 과정에서 남은 HP와 에너지는 계승됩니다. 사망 후에는 환생의 땅으로 전송되고 60초 후에 부활합니다. 부활한 참여자는 5초 안에 이동을 조작할 수 없습니다.\n전장 점수: 전투에 참여하면 전장 점수를 획득할 수 있습니다(적에게 도전, 영지 용사에게 도전, 건축 최후의 한 칼). 전장 점수에 따라 영웅 랭킹이 결정됩니다.\n영토전장이 종료되면 순위를 매겨 참여자에게 우편 형식으로 보상을 지급합니다.\n보상: 방어 길드의 레벨에 따라 보상 등급을 나누고, 레벨이 높은 등급에 속할수록 해당 전장의 보상이 좋아집니다.\n길드 성물의 제작 재료인 신들의 유산은 전쟁 중에 빼앗길 수 있습니다. 방어에 실패하면 현재 길드에 있는 재료의 반을 공격측에게 빼앗기고, 공격측은 영웅 랭킹에 따라 약탈한 재료를 분배합니다. 1위는 15%, 2위는 9%, 3위는 5%, 4위-10위는 3%, 11위-20위는 2%, 21위-50위는 1%를 획득합니다.\n길드 보너스는 전쟁 중에 빼앗길 수 있습니다. 방어에 실패하면 길드의 총 보너스의 반을 빼앗깁니다. 공격측은 영웅 랭킹에 따라 약탈한 다이아를 분배합니다. 1위는 7%, 2위는 5%, 3위-10위는 4%, 11위-20위는 3%, 21위-50위는 1%를 획득합니다.",
	},	
	[100009586] = {	
		ID = 100009586,
		CONTENT = "영토전장 보상",
	},	
	[100009587] = {	
		ID = 100009587,
		CONTENT = "고군분투 끝에 당신의 영광이 온 미드가르드 대륙을 밝게 비췄어요! 이 보상들을 받으세요.(획득한 {shenqicailiao}신들의 유산이 이미 길드 성물 시스템으로 지급됐습니다)",
	},	
	[100009588] = {	
		ID = 100009588,
		CONTENT = "영토전장 관리원",
	},	
	[100009589] = {	
		ID = 100009589,
		CONTENT = "사악한 바다에서 탄생한 궁극의 창조물로, 극강의 광역 데미지 스킬을 지니고 있습니다. 또한 극한의 땅의 힘으로 제어력을 갖게 됐습니다. 어둠의 세례로 인해 유저들이 가진 마력을 점점 상실하게 됩니다.!",
	},	
	[100009590] = {	
		ID = 100009590,
		CONTENT = "이계 심연에서 온 무시무시한 몬스터로, 도전자의 명중을 무효화하고 공격력을 낮추는 기술이 있습니다. 이런 힘은 이계의 신비한 세력에서 온다고 전해집니다.",
	},	
	[100009591] = {	
		ID = 100009591,
		CONTENT = "CBT 보상",
	},	
	[100009592] = {	
		ID = 100009592,
		CONTENT = "CBT에 참여해 주신 유저 여러분: <라그나로크 Revival> CBT에 참여해 주셔서 감사합니다. 여러분의 사랑에 보답하기 위해 특별한 선물을 준비했습니다.",
	},	
	[100009593] = {	
		ID = 100009593,
		CONTENT = "라그나로크 운영팀",
	},	
	[100009594] = {	
		ID = 100009594,
		CONTENT = "매일 접속 다이아 선물",
	},	
	[100009595] = {	
		ID = 100009595,
		CONTENT = "<라그나로크 Revival>에 오신 걸 환영해요! 테스트 기간 동안 매일 로그인하기만 하면 2000다이아를 받을 수 있어요! 잊지말고 매일 오세요!",
	},	
	[100009596] = {	
		ID = 100009596,
		CONTENT = 0,
	},	
	[100009597] = {	
		ID = 100009597,
		CONTENT = 0,
	},	
	[100009598] = {	
		ID = 100009598,
		CONTENT = "아레나 보상",
	},	
	[100009599] = {	
		ID = 100009599,
		CONTENT = "오늘 21:00시 마감, 아레나에서 귀하의 랭킹은 :{pvp_rank}위이고, 다음은 랭킹에 따른 보상이에요!",
	},	
	[100009600] = {	
		ID = 100009600,
		CONTENT = "아레나 관리원",
	},	
	[100009601] = {	
		ID = 100009601,
		CONTENT = "전투력 랭킹 이벤트 보상",
	},	
	[100009602] = {	
		ID = 100009602,
		CONTENT = "전투력 랭킹에서 귀하의 랭킹은 {rank}위이고,다음은 랭킹에 따른 보상입니다!",
	},	
	[100009603] = {	
		ID = 100009603,
		CONTENT = "이벤트 관리원",
	},	
	[100009604] = {	
		ID = 100009604,
		CONTENT = "충전 랭킹 이벤트 보상",
	},	
	[100009605] = {	
		ID = 100009605,
		CONTENT = "충전 랭킹에서 귀하의 랭킹은 {rank}위이고, 다음은 랭킹에 따른 보상입니다!",
	},	
	[100009606] = {	
		ID = 100009606,
		CONTENT = "이벤트 관리원",
	},	
	[100009607] = {	
		ID = 100009607,
		CONTENT = "[심연의 습격] 랭킹 보상",
	},	
	[100009608] = {	
		ID = 100009608,
		CONTENT = "모험가님, 축하합니다! [심연의 습격]에서 {wbname}에게 {damage}데미지를 주고 {rank}위에 오르셨어요. 다음 보상을 지급합니다. 더 좋은 성적을 기대할게요!",
	},	
	[100009609] = {	
		ID = 100009609,
		CONTENT = "모험가님, [심연의 습격]에서 {wbname}에게 {damage}데미지를 주고 안타깝게도 랭킹에 들지 못했네요. 다음 보상을 지급합니다. 다음에 더 좋은 성적을 기대할게요!",
	},	
	[100009610] = {	
		ID = 100009610,
		CONTENT = "[심연의 습격] 관리원",
	},	
	[100009611] = {	
		ID = 100009611,
		CONTENT = "점수 랭킹 보상",
	},	
	[100009612] = {	
		ID = 100009612,
		CONTENT = "점수 랭킹에서 귀하의 랭킹은 {rank}위이고, 다음은 랭킹에 따른 보상입니다!",
	},	
	[100009613] = {	
		ID = 100009613,
		CONTENT = "이벤트 관리원",
	},	
	[100009614] = {	
		ID = 100009614,
		CONTENT = "12월 12일 0시에 소탕을 시작하고, 관문 최고기록 진도는 12월 12일부터 다시 계산하기 시작합니다.",
	},	
	[100009615] = {	
		ID = 100009615,
		CONTENT = "홍색 카드 조각상자",
	},	
	[100009616] = {	
		ID = 100009616,
		CONTENT = "오픈하면 그중 한 종류의 홍색 카드 조각을 보상으로 획득",
	},	
	[100009617] = {	
		ID = 100009617,
		CONTENT = "영령의 선물（300 조각）",
	},	
	[100009618] = {	
		ID = 100009618,
		CONTENT = "상자를 오픈하면 란드그리스 조각(300개), 드라큘라 조각(300개), RSX-0806 조각(300개), 만능 조각(300개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009619] = {	
		ID = 100009619,
		CONTENT = "영령의 선물（100 조각）",
	},	
	[100009620] = {	
		ID = 100009620,
		CONTENT = "상자를 오픈하면 란드그리스 조각(100개), 드라큘라 조각(100개), RSX-0806 조각(100개), 만능 조각(100개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009621] = {	
		ID = 100009621,
		CONTENT = "황색 카드 조각상자",
	},	
	[100009622] = {	
		ID = 100009622,
		CONTENT = "상자를 오픈하면 그중 카드 조각 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009623] = {	
		ID = 100009623,
		CONTENT = "특성 레벨 18의 펫 조각 상자",
	},	
	[100009624] = {	
		ID = 100009624,
		CONTENT = "상자를 오픈하면 특성 레벨 18의 펫 중 한 종류의 조각을 1개 보상으로 선택할 수 있습니다.",
	},	
	[100009625] = {	
		ID = 100009625,
		CONTENT = "크리스마스 선물함",
	},	
	[100009626] = {	
		ID = 100009626,
		CONTENT = "선물을 오픈하면 아이템을 보상으로 랜덤 획득할 수 있어요!",
	},	
	[100009627] = {	
		ID = 100009627,
		CONTENT = "크리스마스 눈사람",
	},	
	[100009628] = {	
		ID = 100009628,
		CONTENT = "축복을 받았다고 전해오는 설인 정령으로, 수집하면 상점에서 아이템으로 교환할 수 있습니다.",
	},	
	[100009629] = {	
		ID = 100009629,
		CONTENT = "크리스마스 모자",
	},	
	[100009630] = {	
		ID = 100009630,
		CONTENT = "빨간색 천으로 만든 독특한 모자로, 어떤 어르신이 썼던 모자 같습니다.",
	},	
	[100009631] = {	
		ID = 100009631,
		CONTENT = "얼음결정 날개·물리",
	},	
	[100009632] = {	
		ID = 100009632,
		CONTENT = "얼음결정 날개·마법",
	},	
	[100009633] = {	
		ID = 100009633,
		CONTENT = "얼음결정 날개·HP",
	},	
	[100009634] = {	
		ID = 100009634,
		CONTENT = "위대한 겨울의 주인이 호흡으로 만든 얼음 날개입니다. 여름에도 녹지 않는 다는 것이 놀라워요~",
	},	
	[100009635] = {	
		ID = 100009635,
		CONTENT = "크리스마스 포링 인형",
	},	
	[100009636] = {	
		ID = 100009636,
		CONTENT = "크리스마스를 기념하는 포링 장난감입니다. 수집하면 상점에서 아이템으로 교환할 수 있어요!",
	},	
	[100009637] = {	
		ID = 100009637,
		CONTENT = "크리스마스 포링",
	},	
	[100009638] = {	
		ID = 100009638,
		CONTENT = "크리스마스 얼음결정 날개 선물함",
	},	
	[100009639] = {	
		ID = 100009639,
		CONTENT = "오픈하면 얼음결정 날개 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009640] = {	
		ID = 100009640,
		CONTENT = "황색 카드는 보물상자 선택 가능",
	},	
	[100009641] = {	
		ID = 100009641,
		CONTENT = "오픈하면 카드 1장을 보상으로 선택할 수 있습니다.",
	},	
	[100009642] = {	
		ID = 100009642,
		CONTENT = "얼음결정 날개 선물함",
	},	
	[100009643] = {	
		ID = 100009643,
		CONTENT = "오픈하면 얼음결정 날개 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009644] = {	
		ID = 100009644,
		CONTENT = "크리스마스 포링 카드 조각",
	},	
	[100009645] = {	
		ID = 100009645,
		CONTENT = "조각을 수집하면 크리스마스 포링 카드로 합성할 수 있습니다.",
	},	
	[100009646] = {	
		ID = 100009646,
		CONTENT = "사악한 산타클로스 카드 조각",
	},	
	[100009647] = {	
		ID = 100009647,
		CONTENT = "조각을 수집하면 사악한 산타클로스 카드로 합성할 수 있습니다.",
	},	
	[100009648] = {	
		ID = 100009648,
		CONTENT = "특성 레벨 14의 펫 조각상자",
	},	
	[100009649] = {	
		ID = 100009649,
		CONTENT = "오픈하면 특성 레벨 14의 펫 조각을 랜덤으로 획득할 수 있습니다.",
	},	
	[100009650] = {	
		ID = 100009650,
		CONTENT = "사악한 기사연맹",
	},	
	[100009651] = {	
		ID = 100009651,
		CONTENT = "난폭한 포링을 이기면 보상 획득! 데미지를 많이 줄수록 더 좋은 보상을 획득합니다~\n알림: 매일 0시에 도전횟수가 초기화됩니다.",
	},	
	[100009652] = {	
		ID = 100009652,
		CONTENT = "상자를 오픈하면 란드그리스 조각(500개), 드라큘라 조각(500개), RSX-0806 조각(500개), 폭풍의 기사 조각(500개), 만능 조각(500개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009653] = {	
		ID = 100009653,
		CONTENT = "상자를 오픈하면 란드그리스 조각(300개), 드라큘라 조각(300개), RSX-0806 조각(300개), 폭풍의 기사 조각(300개), 만능 조각(300개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009654] = {	
		ID = 100009654,
		CONTENT = "상자를 오픈하면 란드그리스 조각(100개), 드라큘라 조각(100개), RSX-0806 조각(100개), 폭풍의 기사 조각(100개), 만능 조각(100개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009655] = {	
		ID = 100009655,
		CONTENT = "영토전장 알림",
	},	
	[100009656] = {	
		ID = 100009656,
		CONTENT = "소속 길드의 방어에 실패해 {cost_shenqi}의 신들의 유산을 빼앗겼습니다! 길드원을 합리적으로 배치해 방어하세요!",
	},	
	[100009657] = {	
		ID = 100009657,
		CONTENT = "영토전장 관리원",
	},	
	[100009658] = {	
		ID = 100009658,
		CONTENT = "마검사 타나토스의 기억",
	},	
	[100009659] = {	
		ID = 100009659,
		CONTENT = "이프리트",
	},	
	[100009660] = {	
		ID = 100009660,
		CONTENT = "폭풍의 기사",
	},	
	[100009661] = {	
		ID = 100009661,
		CONTENT = "바포메트",
	},	
	[100009662] = {	
		ID = 100009662,
		CONTENT = "죽은자의 주인",
	},	
	[100009663] = {	
		ID = 100009663,
		CONTENT = "오시리스",
	},	
	[100009664] = {	
		ID = 100009664,
		CONTENT = "흑사왕",
	},	
	[100009665] = {	
		ID = 100009665,
		CONTENT = "다크 로드",
	},	
	[100009666] = {	
		ID = 100009666,
		CONTENT = "파라오",
	},	
	[100009667] = {	
		ID = 100009667,
		CONTENT = "드라큘라",
	},	
	[100009668] = {	
		ID = 100009668,
		CONTENT = "발키리 란드그리스",
	},	
	[100009669] = {	
		ID = 100009669,
		CONTENT = "아몬 라",
	},	
	[100009670] = {	
		ID = 100009670,
		CONTENT = "RSX-0806",
	},	
	[100009671] = {	
		ID = 100009671,
		CONTENT = "베스퍼",
	},	
	[100009672] = {	
		ID = 100009672,
		CONTENT = "고피니츠",
	},	
	[100009673] = {	
		ID = 100009673,
		CONTENT = "모로크",
	},	
	[100009674] = {	
		ID = 100009674,
		CONTENT = "디타르데우르스",
	},	
	[100009675] = {	
		ID = 100009675,
		CONTENT = "여왕 스카라바",
	},	
	[100009676] = {	
		ID = 100009676,
		CONTENT = "니드호그의 그림자",
	},	
	[100009677] = {	
		ID = 100009677,
		CONTENT = "그룸 언더 나이트",
	},	
	[100009678] = {	
		ID = 100009678,
		CONTENT = "키엘 D-01",
	},	
	[100009679] = {	
		ID = 100009679,
		CONTENT = "크툴라낙스",
	},	
	[100009680] = {	
		ID = 100009680,
		CONTENT = "마검사 타나토스의 기억 소환",
	},	
	[100009681] = {	
		ID = 100009681,
		CONTENT = "이프리트 소환",
	},	
	[100009682] = {	
		ID = 100009682,
		CONTENT = "폭풍의 기사 소환",
	},	
	[100009683] = {	
		ID = 100009683,
		CONTENT = "바포메트 소환",
	},	
	[100009684] = {	
		ID = 100009684,
		CONTENT = "죽은자의 주인 소환",
	},	
	[100009685] = {	
		ID = 100009685,
		CONTENT = "오시리스 소환",
	},	
	[100009686] = {	
		ID = 100009686,
		CONTENT = "흑사왕 소환",
	},	
	[100009687] = {	
		ID = 100009687,
		CONTENT = "다크 로드 소환",
	},	
	[100009688] = {	
		ID = 100009688,
		CONTENT = "파라오 소환",
	},	
	[100009689] = {	
		ID = 100009689,
		CONTENT = "드라큘라 소환",
	},	
	[100009690] = {	
		ID = 100009690,
		CONTENT = "발키리 란드그리스 소환",
	},	
	[100009691] = {	
		ID = 100009691,
		CONTENT = "아몬 라 소환",
	},	
	[100009692] = {	
		ID = 100009692,
		CONTENT = "RSX-0806 소환",
	},	
	[100009693] = {	
		ID = 100009693,
		CONTENT = "베스퍼 소환",
	},	
	[100009694] = {	
		ID = 100009694,
		CONTENT = "고피니츠 소환",
	},	
	[100009695] = {	
		ID = 100009695,
		CONTENT = "모로크 소환",
	},	
	[100009696] = {	
		ID = 100009696,
		CONTENT = "디타르데우르스 소환",
	},	
	[100009697] = {	
		ID = 100009697,
		CONTENT = "여왕 스카라바 소환",
	},	
	[100009698] = {	
		ID = 100009698,
		CONTENT = "니드호그의 그림자 소환",
	},	
	[100009699] = {	
		ID = 100009699,
		CONTENT = "그룸 언더 나이트 소환",
	},	
	[100009700] = {	
		ID = 100009700,
		CONTENT = "키엘 D-01 소환",
	},	
	[100009701] = {	
		ID = 100009701,
		CONTENT = "크툴라낙스 소환",
	},	
	[100009702] = {	
		ID = 100009702,
		CONTENT = "암계열 펫 조각상자",
	},	
	[100009703] = {	
		ID = 100009703,
		CONTENT = "다음 암계열 펫 조각 중에서 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009704] = {	
		ID = 100009704,
		CONTENT = "진·핏빛 성연",
	},	
	[100009705] = {	
		ID = 100009705,
		CONTENT = "필살기. 드라큘라가 흡혈박쥐로 변해 적 가장 뒤쪽에 있는 유닛을 공격하고 {{ff5a00}}{1}{{ffffff}} 물리 데미지를 줍니다. 스킬 타겟이 {job=2}{job=5}의 유닛이면 스킬 데미지가 {{ff5a00}}{2}{{ffffff}} 증가하고, 주는 데미지의 30%를 HP로 전환해 아군 중 현재 HP 백분율이 가장 낮은 유닛을 회복시킬 수 있습니다. 숙명 효과: 필살기로 타겟 유닛을 처치하면 아군 중 현재 HP가 가장 낮은 유닛의 최대 HP 30%를 추가로 회복시킵니다.",
	},	
	[100009706] = {	
		ID = 100009706,
		CONTENT = "장비 재료상자",
	},	
	[100009707] = {	
		ID = 100009707,
		CONTENT = "오픈하면 카르 결정*10, 붉은 비늘 조각*5, 50만 제니를 획득할 수 있습니다.",
	},	
	[100009708] = {	
		ID = 100009708,
		CONTENT = "신급 마법 이해",
	},	
	[100009709] = {	
		ID = 100009709,
		CONTENT = "신급 마법 치명타",
	},	
	[100009710] = {	
		ID = 100009710,
		CONTENT = "신급 치명타 데미지 강화",
	},	
	[100009711] = {	
		ID = 100009711,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 자신의 마법 치명타와 치명타 데미지 버프 효과 25%까지 증가",
	},	
	[100009712] = {	
		ID = 100009712,
		CONTENT = "6성 오픈: 스킬 기본 데미지 백분율 60% 증가",
	},	
	[100009713] = {	
		ID = 100009713,
		CONTENT = "영토전장 보상",
	},	
	[100009714] = {	
		ID = 100009714,
		CONTENT = "고군분투 끝에 당신의 영광이 온 미드가르드 대륙을 밝게 비췄어요! 이 보상들을 받으세요.",
	},	
	[100009715] = {	
		ID = 100009715,
		CONTENT = "영토전장 관리원",
	},	
	[100009716] = {	
		ID = 100009716,
		CONTENT = "다중파열의 검",
	},	
	[100009717] = {	
		ID = 100009717,
		CONTENT = "자신의 기본 HP 50% 증가",
	},	
	[100009718] = {	
		ID = 100009718,
		CONTENT = "자신의 기본 물리 공격 50% 증가",
	},	
	[100009719] = {	
		ID = 100009719,
		CONTENT = "자신의 기본 마법 공격 50% 증가",
	},	
	[100009720] = {	
		ID = 100009720,
		CONTENT = "수증기를 얼려 얼음가시를 만들어 적의 랜덤 유닛 2개를 공격하고, {{ff5a00}}{1}{{ffffff}} 물리 데미지를 주며, 50% 확률로 동결시킵니다. 또한 아이스월이 전장에 있는 모든 동결된 적의 유닛에게 추가로 120%의 물리 데미지를 줍니다.(해당 추가 데미지는 이번 스킬 시전 후 동결된 유닛에 직접 작용 가능.)",
	},	
	[100009721] = {	
		ID = 100009721,
		CONTENT = "마법 제어",
	},	
	[100009722] = {	
		ID = 100009722,
		CONTENT = "전투 중 아군 전체 유닛이 적의 마법형과 보조형 유닛에게 주는 데미지가 {{ff5a00}}10%{{ffffff}} 증가합니다.",
	},	
	[100009723] = {	
		ID = 100009723,
		CONTENT = "물리 제어",
	},	
	[100009724] = {	
		ID = 100009724,
		CONTENT = "전투 중 아군 전체 유닛적의 방어형, 암살자형, 사냥형 유닛에게 주는 데미지가 {{ff5a00}}10%{{ffffff}} 증가합니다.",
	},	
	[100009725] = {	
		ID = 100009725,
		CONTENT = "선제공격",
	},	
	[100009726] = {	
		ID = 100009726,
		CONTENT = "전투 시작 시 아군 전체 유닛이 100포인트의 마력을 보유하게 됩니다.",
	},	
	[100009727] = {	
		ID = 100009727,
		CONTENT = "럭셔리 장비 제작상자",
	},	
	[100009728] = {	
		ID = 100009728,
		CONTENT = "오픈하면 카르 결정 90개, 붉은 비늘 조각 45개, 신의 금속 에르늄 각 1000개 획득 가능",
	},	
	[100009729] = {	
		ID = 100009729,
		CONTENT = "쇠약 저주",
	},	
	[100009730] = {	
		ID = 100009730,
		CONTENT = "전투가 시작되면 적 가장 뒤쪽에 있는 유닛의 물리 및 마법 공격이 {{ff5a00}}30%{{ffffff}} 감소합니다. 효과 지속 15초.",
	},	
	[100009731] = {	
		ID = 100009731,
		CONTENT = "막다른 골목에서의 반격",
	},	
	[100009732] = {	
		ID = 100009732,
		CONTENT = "전투 중 아군 유닛의 HP가 50%보다 낮으면 아군 전체의 물리 및 마법 공격력이 {{ff5a00}}10%{{ffffff}} 증가하고, 해당 효과는 전투가 끝날 때까지 지속됩니다.(1회 촉발 가능)",
	},	
	[100009733] = {	
		ID = 100009733,
		CONTENT = "운명을 건 노름꾼",
	},	
	[100009734] = {	
		ID = 100009734,
		CONTENT = "전투 중 아군 전체 유닛의 물리 및 마법 치명타율이 {{ff5a00}}20%{{ffffff}} 증가하고, 해당 효과는 전투가 끝날 때까지 지속됩니다.",
	},	
	[100009735] = {	
		ID = 100009735,
		CONTENT = "리더의 힘",
	},	
	[100009736] = {	
		ID = 100009736,
		CONTENT = "전투 중 아군 팀장의 물리 및 마법 공격이 {{ff5a00}}10%{{ffffff}} 증가하고, 받는 데미지는 {{ff5a00}}10%{{ffffff}} 감소합니다. 해당 효과는 전투가 끝날 때까지 지속됩니다.",
	},	
	[100009737] = {	
		ID = 100009737,
		CONTENT = "긴급 회복",
	},	
	[100009738] = {	
		ID = 100009738,
		CONTENT = "전투 중 아군 유닛의 HP 백분율이 50%보다 낮으면 지속적인 회복상태로 들어가고, 매회 HP {{ff5a00}}2%{{ffffff}}를 총 10회 회복합니다. 해당 효과는 전투 시마다 1회 촉발 가능합니다.",
	},	
	[100009739] = {	
		ID = 100009739,
		CONTENT = "기본 규칙:\n1.팀전은 45레벨 이상 유저 3명이 파티를 맺고 참여해야 하고, 인원수가 부족하면 참여할 수 없습니다.\n2.유저 한 명이 100다이아를 소비해 파티를 생성하고(파티장) 파티원을 모집합니다. 한 팀에 반드시 3개의 직업이 포함되어야 합니다.\n3.파티 경기는 캐릭터로만 전투할 수 있습니다.\n4.파티가 완성되면 파티장은 포진 및 파티 스킬을 선택할 수 있습니다. 확인이 모두 끝나면 팀을 이끌고 리그전에 입장합니다.\n5.리그전에 입장하면 매일 10회 다른 파티에 도전할 수 있습니다. 그 중 파티장이 4회, 파티원들이 각각 3회씩 도전합니다.",
	},	
	[100009740] = {	
		ID = 100009740,
		CONTENT = "경기 일정&진급 규칙\n1.경기 일정: 리그전마다 2주 동안 지속되고(13일 경기, 마지막 1일 결산), 경기가 열리는 동안에는 언제든지 파티를 맺고 리그전에 입장할 수 있습니다. 하지만 리그전에 일단 입장한 후에는 진영 배치 또는 파티 스킬을 바꾸거나 파티를 해산할 수 없습니다.\n2.리그전마다 마지막 날에 보상을 결산하고, 결산할 때는 다시 경기를 진행할 수 없습니다. 하루가 지난 후 파티가 다시 준비기간에 돌입하면, 파티의 각 설정을 바꾸고 리그전에 입장할 수 있습니다.\n3.랭킹 단수: 랭킹 단수는 낮은 순에서 높은 순으로 브론즈, 실버, 제니, 플래티넘, 다이아, 제왕의 6단계로 구분됩니다. 파티가 새로운 리그전에 입장하면 브론즈 단수로 배정됩니다.\n3.진급 규칙: 파티가 도전에 승리할 때마다 승점을 획득하고 상대는 승점이 차감됩니다. 반대로 도전에 실패하면 자신의 승점이 차감되고 상대의 승점은 오릅니다. 일정한 점수까지 승점이 누적되면 자동으로 단수가 오릅니다(제왕 단수 제외).\n단수별 진급 승점\n브론즈가 실버로 진급: 승점 200점\n실버가 제니로 진급: 승점 500점\n제니가 플래티넘으로 진급: 승점 1000점\n플래티넘이 다이아로 진급: 승점 1600점\n다이아가 제왕으로 진급: 다이아 단수의 모든 파티를 승점에 따라 순위를 매겨서 5위 내 단수가 자동으로 제왕 단수로 진급합니다.",
	},	
	[100009741] = {	
		ID = 100009741,
		CONTENT = "전투규칙\n1.팀마다 4개의 상대팀을 매칭합니다.(전체 팀의 숫자가 부족하면 상대를 매칭할 수 없고, 상대가 충분히 리그전에 입장할 때까지 대기해야 함) 매칭된 상대는 마음대로 갱신할 수 없고, 도전이 끝나거나 한쪽 팀의 단수에 변화가 생겨야 갱신할 수 있습니다.\n2.팀 경기마다 팀원이 살아남는 쪽이 승리합니다. 제한된 시간 동안 무승부이면 도전한 쪽이 패배합니다.",
	},	
	[100009742] = {	
		ID = 100009742,
		CONTENT = "보상 규칙\n1.매일 일정한 횟수까지 도전하면 보상을 수령할 수 있습니다. 포함:\n2.단수 진급 보상(리그별, 단수별로 1회), 포함:\n3.리그가 종료되면 단수를 결산해 보상합니다: ",
	},	
	[100009743] = {	
		ID = 100009743,
		CONTENT = "금색 카드상자",
	},	
	[100009744] = {	
		ID = 100009744,
		CONTENT = "상자를 오픈하면 그중 금색 카드 1장을 보상으로 선택할 수 있습니다.",
	},	
	[100009745] = {	
		ID = 100009745,
		CONTENT = "파티전 보상",
	},	
	[100009746] = {	
		ID = 100009746,
		CONTENT = "이번 리그 파티전이 종료됐습니다. 이 보상들을 수령하고 다음 리그전에서 더 활약해 주세요!",
	},	
	[100009747] = {	
		ID = 100009747,
		CONTENT = "파티전 관리원",
	},	
	[100009748] = {	
		ID = 100009748,
		CONTENT = "7성 오픈: 스킬 기본데미지 20% 증가, 애로우 샤워의 데미지를 입은 유닛이 다음 10초 동안 받는 물리 데미지 10% 증가",
	},	
	[100009749] = {	
		ID = 100009749,
		CONTENT = "폭죽",
	},	
	[100009750] = {	
		ID = 100009750,
		CONTENT = "새해 폭죽을 수집하면 상점에서 아이템으로 교환할 수 있습니다.",
	},	
	[100009751] = {	
		ID = 100009751,
		CONTENT = "입춘방",
	},	
	[100009752] = {	
		ID = 100009752,
		CONTENT = "입춘방을 수집하면 상점에서 아이템으로 교환할 수 있습니다.",
	},	
	[100009753] = {	
		ID = 100009753,
		CONTENT = "새해 복주머니",
	},	
	[100009754] = {	
		ID = 100009754,
		CONTENT = "새해 복 많이 받으세요! 오픈하면 아이템을 보상으로 획득할 수 있습니다.",
	},	
	[100009755] = {	
		ID = 100009755,
		CONTENT = "새해 보너스",
	},	
	[100009756] = {	
		ID = 100009756,
		CONTENT = "새해 복 많이 받으세요! 오픈하면 다이아를 보상으로 획득할 수 있습니다.",
	},	
	[100009757] = {	
		ID = 100009757,
		CONTENT = "레긴레이브의 축복상자",
	},	
	[100009758] = {	
		ID = 100009758,
		CONTENT = "상자를 오픈하면 레긴레이브의 날개 또는 장신구를 보상으로 선택할 수 있습니다.",
	},	
	[100009759] = {	
		ID = 100009759,
		CONTENT = "레긴레이브의 날개 상자",
	},	
	[100009760] = {	
		ID = 100009760,
		CONTENT = "오픈하면 레긴레이브의 장신구를 보상으로 선택할 수 있습니다.",
	},	
	[100009761] = {	
		ID = 100009761,
		CONTENT = "상자를 오픈하면 아몬 라 조각(500개), 란드그리스 조각(500개), 드라큘라 조각(500개), RSX-0806 조각(500개), 폭풍의 기사 조각(500개), 만능 조각(500개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009762] = {	
		ID = 100009762,
		CONTENT = "상자를 오픈하면 아몬 라 조각(300개), 란드그리스 조각(300개), 드라큘라 조각(300개), RSX-0806 조각(300개), 폭풍의 기사 조각(300개), 만능 조각(300개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009763] = {	
		ID = 100009763,
		CONTENT = "상자를 오픈하면 아몬 라 조각(100개), 란드그리스 조각(100개), 드라큘라 조각(100개), RSX-0806 조각(100개), 폭풍의 기사 조각(100개), 만능 조각(100개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009764] = {	
		ID = 100009764,
		CONTENT = "상자를 오픈하면 바포메트 조각(500개), 만능 조각(500개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009765] = {	
		ID = 100009765,
		CONTENT = "상자를 오픈하면 바포메트 조각(300개), 만능 조각(300개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009766] = {	
		ID = 100009766,
		CONTENT = "상자를 오픈하면 바포메트 조각(100개), 만능 조각(100개) 중 1개를 보상으로 선택할 수 있습니다.",
	},	
	[100009767] = {	
		ID = 100009767,
		CONTENT = "새해 대전투에 승리해 보상을 수령하세요. 난폭한 포링은 기획자가 변신한 MM이에요!\n알림: 매일 0시에 도전 횟수가 초기화됩니다.",
	},	
	[100009768] = {	
		ID = 100009768,
		CONTENT = "새해 떡",
	},	
	[100009769] = {	
		ID = 100009769,
		CONTENT = "전통적인 간식으로 사용하면 100포인트의 체력을 회복할 수 있습니다.",
	},	
	[100009770] = {	
		ID = 100009770,
		CONTENT = "레긴레이브의 날개•주홍",
	},	
	[100009771] = {	
		ID = 100009771,
		CONTENT = "발키리 “레긴레이브”라는 이름의 관모로, 이 관모를 쓴 자는 오딘의 축복을 받는다고 합니다.",
	},	
	[100009772] = {	
		ID = 100009772,
		CONTENT = "레긴레이브의 빛•주홍",
	},	
	[100009773] = {	
		ID = 100009773,
		CONTENT = "원래는 “레긴레이브”가 달고 있던 날개입니다. 그녀의 빛이 승리로 인도할 거예요!",
	},	
	[100009774] = {	
		ID = 100009774,
		CONTENT = "레긴레이브의 날개•쪽빛",
	},	
	[100009775] = {	
		ID = 100009775,
		CONTENT = "레긴레이브의 날개•성결",
	},	
	[100009776] = {	
		ID = 100009776,
		CONTENT = "레긴레이브의 빛•쪽빛",
	},	
	[100009777] = {	
		ID = 100009777,
		CONTENT = "레긴레이브의 빛•성결",
	},	
	[100009778] = {	
		ID = 100009778,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 적의 물리 공력력과 마법 공격력, 치명타율을 낮추는 효과 30%까지 증가",
	},	
	[100009779] = {	
		ID = 100009779,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50% 증가, 적의 제어에 저항하는 효과 50%까지 상승",
	},	
	[100009780] = {	
		ID = 100009780,
		CONTENT = "5성 오픈: 스킬 기본데미지 백분율 50% 증가, 적의 명중률을 감소시키는 효과 50%까지 증가",
	},	
	[100009781] = {	
		ID = 100009781,
		CONTENT = "6성 오픈: 스킬 기본데미지 백분율 50%증가, 적의 명중과 공격력 감소, 아군의 회피를 증가시키는 효과 20%까지 증가",
	},	
	[100009782] = {
		ID = 100009782,
		CONTENT = "브론즈",
	},
	[100009783] = {
		ID = 100009783,
		CONTENT = "실버",
	},
	[100009784] = {
		ID = 100009784,
		CONTENT = "골드",
	},
	[100009785] = {
		ID = 100009785,
		CONTENT = "플래티넘",
	},
	[100009786] = {
		ID = 100009786,
		CONTENT = "다이아",
	},
	[100009787] = {
		ID = 100009787,
		CONTENT = "제왕",
	},
	[100009788] = {
		ID = 100009788,
		CONTENT = "왕의 수호",
	},
	[100009789] = {
		ID = 100009789,
		CONTENT = "전장에서 자신과 아군 동료가 제왕의 보호를 받습니다. 전투 시작 10초 동안 아군 전체 유닛의 물리 및 마법방어가 {{ff5a00}}{1}{{ffffff}} 증가하고, 받는 대미지가 15% 감소합니다.",
	},
	[100009790] = {
		ID = 100009790,
		CONTENT = "마법 저장",
	},
	[100009791] = {
		ID = 100009791,
		CONTENT = "대마법사의 일반공격 시 아군 전체 유닛의 마법공격이 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 최대 5회 중첩 가능하며 전투가 끝날 때까지 지속됩니다.",
	},
	[100009792] = {
		ID = 100009792,
		CONTENT = "협객의 결심",
	},
	[100009793] = {
		ID = 100009793,
		CONTENT = "전투 중 아군에게 사망한 유닛이 생길 때마다 팔라딘 자신의 {{ff5a00}}{1}{{ffffff}}물리공격과 30%의 공격속도가 증가합니다. 효과 지속 5초, 중첩 불가.",
	},
	[100009794] = {
		ID = 100009794,
		CONTENT = "파멸-고스트링",
	},
	[100009795] = {
		ID = 100009795,
		CONTENT = "환멸-고스트링",
	},
	[100009796] = {
		ID = 100009796,
		CONTENT = "종말-고스트링",
	},
	[100009797] = {
		ID = 100009797,
		CONTENT = "파멸-마야",
	},
	[100009798] = {
		ID = 100009798,
		CONTENT = "환멸-마야",
	},
	[100009799] = {
		ID = 100009799,
		CONTENT = "종말-마야",
	},
	[100009800] = {
		ID = 100009800,
		CONTENT = "파멸-에레메스 가일",
	},
	[100009801] = {
		ID = 100009801,
		CONTENT = "환멸-에레메스 가일",
	},
	[100009802] = {
		ID = 100009802,
		CONTENT = "종말-에레메스 가일",
	},
	[100009803] = {
		ID = 100009803,
		CONTENT = "파멸-카룬",
	},
	[100009804] = {
		ID = 100009804,
		CONTENT = "환멸-카룬",
	},
	[100009805] = {
		ID = 100009805,
		CONTENT = "종말-카룬",
	},
	[100009806] = {
		ID = 100009806,
		CONTENT = "파멸-오크 히어로",
	},
	[100009807] = {
		ID = 100009807,
		CONTENT = "환멸-오크 히어로",
	},
	[100009808] = {
		ID = 100009808,
		CONTENT = "종말-오크 히어로",
	},
	[100009809] = {
		ID = 100009809,
		CONTENT = "파멸-시노비",
	},
	[100009810] = {
		ID = 100009810,
		CONTENT = "환멸-시노비",
	},
	[100009811] = {
		ID = 100009811,
		CONTENT = "종말-시노비",
	},
	[100009812] = {
		ID = 100009812,
		CONTENT = "파멸-터틀 제너럴",
	},
	[100009813] = {
		ID = 100009813,
		CONTENT = "환멸-터틀 제너럴",
	},
	[100009814] = {
		ID = 100009814,
		CONTENT = "종말-터틀 제너럴",
	},
	[100009815] = {
		ID = 100009815,
		CONTENT = "마왕시련 파멸 고스트링 클리어",
	},
	[100009816] = {
		ID = 100009816,
		CONTENT = "마왕시련 환멸 고스트링 클리어",
	},
	[100009817] = {
		ID = 100009817,
		CONTENT = "마왕시련 종말고스트링 클리어",
	},
	[100009818] = {
		ID = 100009818,
		CONTENT = "마왕시련 파멸 마야 클리어",
	},
	[100009819] = {
		ID = 100009819,
		CONTENT = "마왕시련 환멸 마야 클리어",
	},
	[100009820] = {
		ID = 100009820,
		CONTENT = "마왕시련 종말마야 클리어",
	},
	[100009821] = {
		ID = 100009821,
		CONTENT = "마왕시련 파멸 에레메스 가일 클리어",
	},
	[100009822] = {
		ID = 100009822,
		CONTENT = "마왕시련 환멸 에레메스 가일 클리어",
	},
	[100009823] = {
		ID = 100009823,
		CONTENT = "마왕시련 종말에레메스 가일 클리어",
	},
	[100009824] = {
		ID = 100009824,
		CONTENT = "마왕시련 파멸 카룬 클리어",
	},
	[100009825] = {
		ID = 100009825,
		CONTENT = "마왕시련 환멸 카룬 클리어",
	},
	[100009826] = {
		ID = 100009826,
		CONTENT = "마왕시련 종말 카룬 클리어",
	},
	[100009827] = {
		ID = 100009827,
		CONTENT = "마왕시련 파멸 오크 히어로 클리어 클리어",
	},
	[100009828] = {
		ID = 100009828,
		CONTENT = "마왕시련 환멸 오크 히어로 클리어",
	},
	[100009829] = {
		ID = 100009829,
		CONTENT = "마왕시련 종말 오크 히어로 클리어",
	},
	[100009830] = {
		ID = 100009830,
		CONTENT = "마왕시련 파멸 시노비 클리어",
	},
	[100009831] = {
		ID = 100009831,
		CONTENT = "마왕시련 환멸 시노비 클리어",
	},
	[100009832] = {
		ID = 100009832,
		CONTENT = "마왕시련 종말 시노비 클리어",
	},
	[100009833] = {
		ID = 100009833,
		CONTENT = "마왕시련 파멸 터틀 제너럴 클리어",
	},
	[100009834] = {
		ID = 100009834,
		CONTENT = "마왕시련 환멸 터틀 제너럴 클리어",
	},
	[100009835] = {
		ID = 100009835,
		CONTENT = "마왕시련 종말 터틀 제너럴 클리어",
	},
	[100009836] = {
		ID = 100009836,
		CONTENT = "로얄가드",
	},
	[100009837] = {
		ID = 100009837,
		CONTENT = "로얄가드",
	},
	[100009838] = {
		ID = 100009838,
		CONTENT = "대마법사",
	},
	[100009839] = {
		ID = 100009839,
		CONTENT = "대마법사",
	},
	[100009840] = {
		ID = 100009840,
		CONTENT = "크로스 클리버",
	},
	[100009841] = {
		ID = 100009841,
		CONTENT = "크로스 클리버",
	},
	[100009842] = {
		ID = 100009842,
		CONTENT = "아크비숍",
	},
	[100009843] = {
		ID = 100009843,
		CONTENT = "아크비숍",
	},
	[100009844] = {
		ID = 100009844,
		CONTENT = "팔라딘",
	},
	[100009845] = {
		ID = 100009845,
		CONTENT = "팔라딘",
	},
	[100009846] = {
		ID = 100009846,
		CONTENT = "로얄가드는 황가 호위대의 정예병사입니다. 그들은 가장 견고한 갑옷과 방패로 영토의 안전을 수호하고, 자유와 고귀함을 신봉합니다.",
	},
	[100009847] = {
		ID = 100009847,
		CONTENT = "로얄가드는 황가 호위대의 정예병사입니다. 그들은 가장 견고한 갑옷과 방패로 영토의 안전을 수호하고, 자유와 고귀함을 신봉합니다.",
	},
	[100009848] = {
		ID = 100009848,
		CONTENT = "마법의 최정상에 서 있는 대마법사는 능숙한 마법 기술로 자연의 힘을 규칙의 속박에서 벗어나게 하고, 두 손으로 화염, 서리, 번개의 파멸성 힘을 조종합니다.",
	},
	[100009849] = {
		ID = 100009849,
		CONTENT = "마법의 최정상에 서 있는 대마법사는 능숙한 마법 기술로 자연의 힘을 규칙의 속박에서 벗어나게 하고, 두 손으로 화염, 서리, 번개의 파멸성 힘을 조종합니다.",
	},
	[100009850] = {
		ID = 100009850,
		CONTENT = "크로스 클리버는 빠르고 치명적인 살수이자 숙련된 무기 마스터입니다. 그가 손에 들고 있는 칼은 언제나 예상치 못한 곳에서 나타나서 적의 급소를 찌릅니다.",
	},
	[100009851] = {
		ID = 100009851,
		CONTENT = "크로스 클리버는 빠르고 치명적인 살수이자 숙련된 무기 마스터입니다. 그가 손에 들고 있는 칼은 언제나 예상치 못한 곳에서 나타나서 적의 급소를 찌릅니다.",
	},
	[100009852] = {
		ID = 100009852,
		CONTENT = "아크비숍은 신비한 힘에 대한 오래된 신앙으로 누구보다 고귀해졌습니다. 또한 그들은 영원히 악을 몰아내고 다른 사람의 일에 자신이 기여할 수 있기를 기도합니다.",
	},
	[100009853] = {
		ID = 100009853,
		CONTENT = "아크비숍은 신비한 힘에 대한 오래된 신앙으로 누구보다 고귀해졌습니다. 또한 그들은 영원히 악을 몰아내고 다른 사람의 일에 자신이 기여할 수 있기를 기도합니다.",
	},
	[100009854] = {
		ID = 100009854,
		CONTENT = "팔라딘은 페이욘 깊은 숲을 누비는 자유의 사수입니다. 풍부한 전투 경험으로 자신과 동료를 보호하는 동시에 적에게 치명적인 타격을 줍니다.",
	},
	[100009855] = {
		ID = 100009855,
		CONTENT = "팔라딘은 페이욘 깊은 숲을 누비는 자유의 사수입니다. 풍부한 전투 경험으로 자신과 동료를 보호하는 동시에 적에게 치명적인 타격을 줍니다.",
	},
	[100009856] = {
		ID = 100009856,
		CONTENT = "자비심",
	},
	[100009857] = {
		ID = 100009857,
		CONTENT = "자신 사망 시 전체 아군이 자신의 마법공격 {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복하고, 추가로 {{ff5a00}}{2}{{ffffff}}에너지를 회복합니다.",
	},
	[100009858] = {
		ID = 100009858,
		CONTENT = "극독 무기",
	},
	[100009859] = {
		ID = 100009859,
		CONTENT = "일반공격 시마다 타겟을 중독 상태에 빠뜨리고, 중독 시마다 크로스 클리버의 물리공격 {{ff5a00}}{1}{{ffffff}}의 대미지를 줍니다. 5회 지속, 중첩 가능, 중첩 시마다 지속시간 갱신, 최대 3회 중첩.",
	},
	[100009860] = {
		ID = 100009860,
		CONTENT = "신급 신임",
	},
	[100009861] = {
		ID = 100009861,
		CONTENT = "신급 치명저항",
	},
	[100009862] = {
		ID = 100009862,
		CONTENT = "신급 대미지 감면",
	},
	[100009863] = {
		ID = 100009863,
		CONTENT = "신급 마법 이해",
	},
	[100009864] = {
		ID = 100009864,
		CONTENT = "신급 마법 치명타",
	},
	[100009865] = {
		ID = 100009865,
		CONTENT = "신급 치명대미지 강화",
	},
	[100009866] = {
		ID = 100009866,
		CONTENT = "신급 무기 수련",
	},
	[100009867] = {
		ID = 100009867,
		CONTENT = "신급 물리 치명타",
	},
	[100009868] = {
		ID = 100009868,
		CONTENT = "1.캐릭터 자질 20까지 상승, 속성 대폭 상승\n2.레벨 환생 1레벨로 변경, 지속적 레벨 상승 가능\n3.새로운 환생 스킬을 늘려 실력 대폭 향상",
	},
	[100009869] = {
		ID = 100009869,
		CONTENT = "진·분노의 얼음조각",
	},
	[100009870] = {
		ID = 100009870,
		CONTENT = "필살기. 얼음기사가 얼음의 힘을 폭발시켜 앞에 있는 단일 적을 공격하고, {{ff5a00}}{1}{{ffffff}} 물리대미지를 주고 3초 동안 동결시킵니다. 또한 적 전체의 HP 회복 효과가 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 10초 지속. 전장에 있는 동결된 적의 유닛에게 추가로 200%의 물리 대미지를 줍니다.(해당 추가 대미지는 필살기로 동결된 유닛에 직접 작용 가능) 숙명 효과: 전장에 있는 모든 동결된 적의 유닛에게 주는 물리대미지 추가로 300%까지 증가",
	},
	[100009871] = {
		ID = 100009871,
		CONTENT = "축복효과",
	},
	[100009872] = {
		ID = 100009872,
		CONTENT = "자신의 기본 HP {{ff5a00}}{1}{{ffffff}} 증가",
	},
	[100009873] = {
		ID = 100009873,
		CONTENT = "자신의 기본 물리공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},
	[100009874] = {
		ID = 100009874,
		CONTENT = "자신의 기본 마법공격 {{ff5a00}}{1}{{ffffff}} 증가",
	},
	[100009875] = {
		ID = 100009875,
		CONTENT = "진·석화 저주",
	},
	[100009876] = {
		ID = 100009876,
		CONTENT = "필살기. 석화 저주로 적을 공격해 적의 랜덤 유닛 3개에게 {{ff5a00}}{1}{{ffffff}} 마법대미지를 주고, 3초간 석화시킵니다. 석화된 유닛은 석화 상태에서 치료 효과를 전혀 받지 못하고, 이어서 10초 동안 아군 전체에게 동결, 기절, 석화 효과에 대한 {{ff5a00}}{2}{{ffffff}}의 저항능력이 생깁니다. 숙명 효과: 스킬의 공격 범위가 적의 4개의 랜덤 유닛으로 확대됩니다.",
	},
	[100009877] = {
		ID = 100009877,
		CONTENT = "진·사념폭발",
	},
	[100009878] = {
		ID = 100009878,
		CONTENT = "필살기. 키엘은 지하에서 원혼을 불러내 가운데 범위 내 적을 공격하고, 각각의 적에게 {{ff5a00}}{1}{{ffffff}} 물리대미지를 줍니다. 또한 적의 {{ff5a00}}{2}{{ffffff}}명중률과 물리 및 마법공격을 감소시키고, {{ff5a00}}{2}{{ffffff}}%의 회피율을 전환해 아군 전체 유닛을 강화합니다. 효과 10초 지속. 필살기로 적을 처치하면 키엘 자신은 회피가 추가로 50% 증가합니다. 10초 지속. 숙명 효과: 스킬 사용 후 5초 동안 자신의 공격속도가 50%, 물리 치명타율이 50% 증가합니다.",
	},
	[100009879] = {
		ID = 100009879,
		CONTENT = "캐릭터 90레벨 오픈",
	},
	[100009880] = {
		ID = 100009880,
		CONTENT = "환생·신임",
	},
	[100009881] = {
		ID = 100009881,
		CONTENT = "환생·마법저항",
	},
	[100009882] = {
		ID = 100009882,
		CONTENT = "환생·물리저항",
	},
	[100009883] = {
		ID = 100009883,
		CONTENT = "환생·마법 이해",
	},
	[100009884] = {
		ID = 100009884,
		CONTENT = "환생·마법 치명타",
	},
	[100009885] = {
		ID = 100009885,
		CONTENT = "환생·치명대미지 강화",
	},
	[100009886] = {
		ID = 100009886,
		CONTENT = "환생·무기 수련",
	},
	[100009887] = {
		ID = 100009887,
		CONTENT = "환생·물리 치명타",
	},
	[100009888] = {
		ID = 100009888,
		CONTENT = "자신의 마법방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},
	[100009889] = {
		ID = 100009889,
		CONTENT = "자신의 물리방어 {{ff5a00}}{1}{{ffffff}} 증가",
	},
	[100009890] = {
		ID = 100009890,
		CONTENT = "악몽 파쇄",
	},
	[100009891] = {
		ID = 100009891,
		CONTENT = "어둠속 희망",
	},
	[100009892] = {
		ID = 100009892,
		CONTENT = "엔들리스 타워 악몽 난이도 클리어",
	},
	[100009893] = {
		ID = 100009893,
		CONTENT = "엔들리스 타워 절경 난이도 클리어",
	},
	[100009894] = {
		ID = 100009894,
		CONTENT = "필살기. 여왕이 마력을 마법벌레에 응집해 시전합니다. 적 전체 유닛을 공격해 각 유닛마다 {{ff5a00}}{1}{{ffffff}} 마법대미지를 주고 5초 동안 침묵시킵니다. 또한 아군 전체 유닛이 이어서 10초 동안{{ff5a00}}{2}{{ffffff}}확률로 기절에 저항합니다.",
	},
	[100009895] = {
		ID = 100009895,
		CONTENT = "4성 오픈: 스킬 기본대미지 백분율 25%, 기절 저항 확률 55%까지 증가",
	},
	[100009896] = {
		ID = 100009896,
		CONTENT = "6성 오픈: 스킬 기본대미지 백분율 50%, 기절 저항 확률 70%까지 증가",
	},
	[100009897] = {
		ID = 100009897,
		CONTENT = "흰색 감옥을 소환해 유닛 1개를 가두고, {{ff5a00}}{1}{{ffffff}} 마법대미지를 줍니다. 흰색 감옥에 갇힌 유닛은 3초 동안 움직일 수 없습니다. 또한 5초 동안 받는 대미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 스킬 사용 시 추가로 적의 모든 {job=4} 유닛을 5초 동안 침묵시킵니다. 해당 스킬은 전투 시작 2초만에 자동으로 시전하고, 그 후에는 10초 마다 자동으로 시전합니다.",
	},
	[100009898] = {
		ID = 100009898,
		CONTENT = "4성 오픈: 스킬 기본대미지 백분율 25% 증가, 타겟이 받는 추가 대미지 10% 증가",
	},
	[100009899] = {
		ID = 100009899,
		CONTENT = "6성 오픈: 스킬 기본대미지 백분율 50% 증가,타겟이 받는 추가 대미지 15% 증가",
	},
	[100009900] = {
		ID = 100009900,
		CONTENT = "아군 동료 사망 시 아군 전체 유닛이 최대 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 HP를 회복하고, 물리와 마법공격이 추가로 {{ff5a00}}{1}{{ffffff}} 증가합니다. 효과 10초 지속, 해당 효과는 전투 시 마다 1회 촉발 가능합니다.",
	},
	[100009901] = {
		ID = 100009901,
		CONTENT = "여왕 스카라바(18자질 마법 보조, 강력한 침묵 능력 보유)의 조각, 10개 수집 시 3성 여왕 스카라바를 소환할 수 있으며, 동시에 성급을 올리는 필수 재료이기도 합니다.",
	},
	[100009902] = {
		ID = 100009902,
		CONTENT = "상자를 오픈하면 여왕 스카라바 조각(500개), 아몬라 조각(500개), 란드그리스 조각(500개), 드라큘라 조각(500개), RSX0806 조각(500개), 폭풍의 기사 조각(500개), 만능 조각(500개) 중 1개를 보상으로 선택할 수 있습니다.",
	},
	[100009903] = {
		ID = 100009903,
		CONTENT = "상자를 오픈하면 여왕 스카라바 조각(300개), 아몬라 조각(300개), 란드그리스 조각(300개), 드라큘라 조각(300개), RSX0806 조각(300개), 폭풍의 기사 조각(300개), 만능 조각(300개) 중 1개를 보상으로 선택할 수 있습니다.",
	},
	[100009904] = {
		ID = 100009904,
		CONTENT = "상자를 오픈하면 여왕 스카라바 조각(100개), 아몬라 조각(100개), 란드그리스 조각(100개), 드라큘라 조각(100개), RSX0806 조각(100개), 폭풍의 기사 조각(100개), 만능 조각(100개) 중 1개를 보상으로 선택할 수 있습니다.",
	},
	[100009905] = {
		ID = 100009905,
		CONTENT = "오딘의 위대한 의지가 적혀있는 법전으로, 숙명의 무기 단조, 환생 및 부마 전승 시 사용되는 필수 재료입니다.",
	},
	[100009906] = {
		ID = 100009906,
		CONTENT = "이그드라실의 에너지가 가득한 빨간색 수정으로, 숙명의 무기 단조, 환생 및 부마 전승 시 사용되는 필수 재료입니다.",
	},
	[100009907] = {
		ID = 100009907,
		CONTENT = "하나 밖에 없는 순수한 암요석으로, 숙명의 무기 단조, 환생 및 부마 전승 시 사용되는 필수 재료입니다.",
	},
	[100009908] = {
		ID = 100009908,
		CONTENT = "오랫동안 전쟁터를 겪은 전사의 땀에서 추출해 낸 극소량의 정화로, 숙명의 무기 단조, 환생 및 부마 전승 시 사용되는 필수 재료입니다.",
	},
	[100009909] = {
		ID = 100009909,
		CONTENT = "오픈하면 숙명의 무기 단조, 환생 및 부마 전승 시 사용되는 필수 재료 랜덤 획득",
	},
	[100009910] = {	
		ID = 100009910,
		CONTENT = "오딘 재료상자",
	},
	[100009911] = {
		ID = 100009911,
		CONTENT = "캐릭터 30레벨 달성",
	},
	[100009912] = {
		ID = 100009912,
		CONTENT = "캐릭터 40레벨 달성",
	},
	[100009913] = {
		ID = 100009913,
		CONTENT = "캐릭터 50레벨 달성",
	},
	[100009914] = {
		ID = 100009914,
		CONTENT = "캐릭터 60레벨 달성",
	},
	[100009915] = {
		ID = 100009915,
		CONTENT = "캐릭터 70레벨 달성",
	},
	[100009916] = {
		ID = 100009916,
		CONTENT = "캐릭터 90레벨 달성",
	},
	[100009917] = {
		ID = 100009917,
		CONTENT = "캐릭터 성급 2성 달성",
	},
	[100009918] = {
		ID = 100009918,
		CONTENT = "캐릭터 성급 3성 달성",
	},
	[100009919] = {
		ID = 100009919,
		CONTENT = "캐릭터 성급 4성 달성",
	},
	[100009920] = {
		ID = 100009920,
		CONTENT = "캐릭터 성급 4성 달성",
	},
	[100009921] = {
		ID = 100009921,
		CONTENT = "캐릭터 성급 6성 달성",
	},
	[100009922] = {
		ID = 100009922,
		CONTENT = "캐릭터 성급 7성 달성",
	},
	[100009923] = {
		ID = 100009923,
		CONTENT = "아레나 5000위 진입",
	},
	[100009924] = {
		ID = 100009924,
		CONTENT = "아레나 2000위 진입",
	},
	[100009925] = {
		ID = 100009925,
		CONTENT = "아레나 500위 진입",
	},
	[100009926] = {
		ID = 100009926,
		CONTENT = "아레나 100위 진입",
	},
	[100009927] = {
		ID = 100009927,
		CONTENT = "아레나 50위 진입",
	},
	[100009928] = {
		ID = 100009928,
		CONTENT = "아레나 10위 진입",
	},
	[100009929] = {
		ID = 100009929,
		CONTENT = "14자질 펫 1마리 보유",
	},
	[100009930] = {
		ID = 100009930,
		CONTENT = "14자질 펫 2마리 보유",
	},
	[100009931] = {
		ID = 100009931,
		CONTENT = "15자질 펫 1마리 보유",
	},
	[100009932] = {
		ID = 100009932,
		CONTENT = "18자질 펫 1마리 보유",
	},
	[100009933] = {
		ID = 100009933,
		CONTENT = "18자질 펫 2마리 보유",
	},
	[100009934] = {
		ID = 100009934,
		CONTENT = "18자질 펫 4마리 보유",
	},
	[100009935] = {
		ID = 100009935,
		CONTENT = "파라다이스 5관문 클리어",
	},
	[100009936] = {
		ID = 100009936,
		CONTENT = "파라다이스 10관문 클리어",
	},
	[100009937] = {
		ID = 100009937,
		CONTENT = "파라다이스 15관문 클리어",
	},
	[100009938] = {
		ID = 100009938,
		CONTENT = "파라다이스 20관문 클리어",
	},
	[100009939] = {
		ID = 100009939,
		CONTENT = "파라다이스 30관문 클리어",
	},
	[100009940] = {
		ID = 100009940,
		CONTENT = "파라다이스 40관문 클리어",
	},
	[100009941] = {
		ID = 100009941,
		CONTENT = "토르의 허리띠",
	},
	[100009942] = {
		ID = 100009942,
		CONTENT = "드래곤의 호흡",
	},
	[100009943] = {
		ID = 100009943,
		CONTENT = "빛의 방패",
	},
	[100009944] = {
		ID = 100009944,
		CONTENT = "천상의 춤",
	},
	[100009945] = {
		ID = 100009945,
		CONTENT = "여신의 목걸이",
	},
	[100009946] = {
		ID = 100009946,
		CONTENT = "토르의 헤머",
	},
	[100009947] = {
		ID = 100009947,
		CONTENT = "토르의 의지",
	},
	[100009948] = {
		ID = 100009948,
		CONTENT = "고대 드래곤의 숨결",
	},
	[100009949] = {
		ID = 100009949,
		CONTENT = "성당십자군의 방패",
	},
	[100009950] = {
		ID = 100009950,
		CONTENT = "여신 페이아의 가호",
	},
	[100009951] = {
		ID = 100009951,
		CONTENT = "여신 페이아의 축복",
	},
	[100009952] = {
		ID = 100009952,
		CONTENT = "토르의 신기",
	},
	[100009953] = {
		ID = 100009953,
		CONTENT = "오딘 재료상자를 오픈해 획득",
	},
	[100009954] = {
		ID = 100009954,
		CONTENT = "진·여왕의 분노",
	},
	[100009955] = {
		ID = 100009955,
		CONTENT = "필살기. 여왕이 마력을 마법벌레에 응집해 시전합니다. 적 전체 유닛을 공격해 각 유닛마다 {{ff5a00}}{1}{{ffffff}} 마법대미지를 주고 5초 동안 침묵시킵니다. 또한 아군 전체 유닛이 이어서 10초 동안{{ff5a00}}{2}{{ffffff}}확률로 기절에 저항합니다. 숙명 효과: 아군 전체 유닛이 이어서 10초 동안 받는 모든 대미지가 10% 감소합니다.",
	},
	[100009956] = {
		ID = 100009956,
		CONTENT = "필살기. 죽은자의 주인이 장창을 휘둘러 앞에 있는 단일 적에게 {{ff5a00}}{1}{{ffffff}} 물리대미지를 주고, 이어서 적이 받는 대미지가 {{ff5a00}}{2}{{ffffff}}% 증가합니다. 또한 죽은자의 주인의 최대 HP 12%의 추가 대미지를 주고, 죽은자의 주인 자신이 받는 대미지는 {{ff5a00}}{2}{{ffffff}}% 감소합니다. 효과 지속 10초. 추가로 적의 랜덤 유닛 3개를 3초 동안 기절시킵니다.",
	},
	[100009957] = {
		ID = 100009957,
		CONTENT = "오딘 교환권",
	},
	[100009958] = {
		ID = 100009958,
		CONTENT = "전설에 의하면 어느 여무신이 저승에서 가져왔다는 문서로, 전설(금색)장비로 교환하는 데 사용되는 진귀한 교환권입니다. 특별한 이벤트에서 획득할 수 있습니다.",
	},
	[100009959] = {
		ID = 100009959,
		CONTENT = "동의",
	},
	[100009960] = {
		ID = 100009960,
		CONTENT = "오딘의 군수창고",
	},
	[100009961] = {
		ID = 100009961,
		CONTENT = "전승",
	},
	[100009962] = {
		ID = 100009962,
		CONTENT = "활성화",
	},
	[100009963] = {
		ID = 100009963,
		CONTENT = "자신에게 어둠의 방패를 1개 생성하고, 방패가 자신의 HP {{ff5a00}}{1}{{ffffff}}에 해당하는 모든 유형의 대미지를 흡수할 수 있습니다. 또한 자신은 최대 HP {{ff5a00}}{2}{{ffffff}}에 해당하는 HP와 150에너지를 회복합니다.",
	},
	[100009964] = {
		ID = 100009964,
		CONTENT = "오딘의 군수창고 규칙 안내",
	},
	[100009965] = {
		ID = 100009965,
		CONTENT = "가방 안에 있는 홍색 품질 장비를 사용해 속성 관련 금색 품질 장비로 교환할 수 있습니다.\n교환에 성공하면 홍색 장비를 회수하고 모든 강화 재료를 반환합니다.\n오딘 교환권은 특별한 이벤트에서 획득할 수 있습니다.",
	},
	[100009966] = {
		ID = 100009966,
		CONTENT = "전설 군비상자",
	},
	[100009967] = {
		ID = 100009967,
		CONTENT = "상자를 오픈하면 오리데콘 망치(1개) 또는 오딘 교환권(2개) 중 1개를 보상으로 선택할 수 있습니다.",
	},
	[100009968] = {
		ID = 100009968,
		CONTENT = "오딘 재료상자에서 획득",
	},
	[100009969] = {
		ID = 100009969,
		CONTENT = "허공의 유령",
	},
	[100009970] = {
		ID = 100009970,
		CONTENT = "키엘D01 숙명의 무기. 뒤에 있는 망혼이 타락한 인간을 비웃는 듯 합니다.",
	},
	[100009971] = {
		ID = 100009971,
		CONTENT = "여왕핵심",
	},
	[100009972] = {
		ID = 100009972,
		CONTENT = "여왕 스카라바 숙명의 무기. 전설에 의하면 자연의 정화가 응결되어 만들어진 신비한 결정이라고 합니다. 현재 대륙의 기술로는 이 물질의 구성 요소를 분석할 수 없습니다.",
    	}	
		
	index = {
		100000001,
		100000002,
		100000003,
		100000004,
		100000005,
		100000006,
		100000007,
		100000008,
		100000009,
		100000010,
		100000011,
		100000012,
		100000013,
		100000014,
		100000015,
		100000016,
		100000017,
		100000018,
		100000019,
		100000020,
		100000021,
		100000022,
		100000023,
		100000024,
		100000025,
		100000026,
		100000027,
		100000028,
		100000029,
		100000030,
		100000031,
		100000032,
		100000033,
		100000034,
		100000035,
		100000036,
		100000037,
		100000038,
		100000039,
		100000040,
		100000041,
		100000042,
		100000043,
		100000044,
		100000045,
		100000046,
		100000047,
		100000048,
		100000049,
		100000050,
		100000051,
		100000052,
		100000053,
		100000054,
		100000055,
		100000056,
		100000057,
		100000058,
		100000059,
		100000060,
		100000061,
		100000062,
		100000063,
		100000064,
		100000065,
		100000066,
		100000067,
		100000068,
		100000069,
		100000070,
		100000071,
		100000072,
		100000073,
		100000074,
		100000075,
		100000076,
		100000077,
		100000078,
		100000079,
		100000080,
		100000081,
		100000082,
		100000083,
		100000084,
		100000085,
		100000086,
		100000087,
		100000088,
		100000089,
		100000090,
		100000091,
		100000092,
		100000093,
		100000094,
		100000095,
		100000096,
		100000097,
		100000098,
		100000099,
		100000100,
		100000101,
		100000102,
		100000103,
		100000104,
		100000105,
		100000106,
		100000107,
		100000108,
		100000109,
		100000110,
		100000111,
		100000112,
		100000113,
		100000114,
		100000115,
		100000116,
		100000117,
		100000118,
		100000119,
		100000120,
		100000121,
		100000122,
		100000123,
		100000124,
		100000125,
		100000126,
		100000127,
		100000128,
		100000129,
		100000130,
		100000131,
		100000132,
		100000133,
		100000134,
		100000135,
		100000136,
		100000137,
		100000138,
		100000139,
		100000140,
		100000141,
		100000142,
		100000143,
		100000144,
		100000145,
		100000146,
		100000147,
		100000148,
		100000149,
		100000150,
		100000151,
		100000152,
		100000153,
		100000154,
		100000155,
		100000156,
		100000157,
		100000158,
		100000159,
		100000160,
		100000161,
		100000162,
		100000163,
		100000164,
		100000165,
		100000166,
		100000167,
		100000168,
		100000169,
		100000170,
		100000171,
		100000172,
		100000173,
		100000174,
		100000175,
		100000176,
		100000177,
		100000178,
		100000179,
		100000180,
		100000181,
		100000182,
		100000183,
		100000184,
		100000185,
		100000186,
		100000187,
		100000188,
		100000189,
		100000190,
		100000191,
		100000192,
		100000193,
		100000194,
		100000195,
		100000196,
		100000197,
		100000198,
		100000199,
		100000200,
		100000201,
		100000202,
		100000203,
		100000204,
		100000205,
		100000206,
		100000207,
		100000208,
		100000209,
		100000210,
		100000211,
		100000212,
		100000213,
		100000214,
		100000215,
		100000216,
		100000217,
		100000218,
		100000219,
		100000220,
		100000221,
		100000222,
		100000223,
		100000224,
		100000225,
		100000226,
		100000227,
		100000228,
		100000229,
		100000230,
		100000231,
		100000232,
		100000233,
		100000234,
		100000235,
		100000236,
		100000237,
		100000238,
		100000239,
		100000240,
		100000241,
		100000242,
		100000243,
		100000244,
		100000245,
		100000246,
		100000247,
		100000248,
		100000249,
		100000250,
		100000251,
		100000252,
		100000253,
		100000254,
		100000255,
		100000256,
		100000257,
		100000258,
		100000259,
		100000260,
		100000261,
		100000262,
		100000263,
		100000264,
		100000265,
		100000266,
		100000267,
		100000268,
		100000269,
		100000270,
		100000271,
		100000272,
		100000273,
		100000274,
		100000275,
		100000276,
		100000277,
		100000278,
		100000279,
		100000280,
		100000281,
		100000282,
		100000283,
		100000284,
		100000285,
		100000286,
		100000287,
		100000288,
		100000289,
		100000290,
		100000291,
		100000292,
		100000293,
		100000294,
		100000295,
		100000296,
		100000297,
		100000298,
		100000299,
		100000300,
		100000301,
		100000302,
		100000303,
		100000304,
		100000305,
		100000306,
		100000307,
		100000308,
		100000309,
		100000310,
		100000311,
		100000312,
		100000313,
		100000314,
		100000315,
		100000316,
		100000317,
		100000318,
		100000319,
		100000320,
		100000321,
		100000322,
		100000323,
		100000324,
		100000325,
		100000326,
		100000327,
		100000328,
		100000329,
		100000330,
		100000331,
		100000332,
		100000333,
		100000334,
		100000335,
		100000336,
		100000337,
		100000338,
		100000339,
		100000340,
		100000341,
		100000342,
		100000343,
		100000344,
		100000345,
		100000346,
		100000347,
		100000348,
		100000349,
		100000350,
		100000351,
		100000352,
		100000353,
		100000354,
		100000355,
		100000356,
		100000357,
		100000358,
		100000359,
		100000360,
		100000361,
		100000362,
		100000363,
		100000364,
		100000365,
		100000366,
		100000367,
		100000368,
		100000369,
		100000370,
		100000371,
		100000372,
		100000373,
		100000374,
		100000375,
		100000376,
		100000377,
		100000378,
		100000379,
		100000380,
		100000381,
		100000382,
		100000383,
		100000384,
		100000385,
		100000386,
		100000387,
		100000388,
		100000389,
		100000390,
		100000391,
		100000392,
		100000393,
		100000394,
		100000395,
		100000396,
		100000397,
		100000398,
		100000399,
		100000400,
		100000401,
		100000402,
		100000403,
		100000404,
		100000405,
		100000406,
		100000407,
		100000408,
		100000409,
		100000410,
		100000411,
		100000412,
		100000413,
		100000414,
		100000415,
		100000416,
		100000417,
		100000418,
		100000419,
		100000420,
		100000421,
		100000422,
		100000423,
		100000424,
		100000425,
		100000426,
		100000427,
		100000428,
		100000429,
		100000430,
		100000431,
		100000432,
		100000433,
		100000434,
		100000435,
		100000436,
		100000437,
		100000438,
		100000439,
		100000440,
		100000441,
		100000442,
		100000443,
		100000444,
		100000445,
		100000446,
		100000447,
		100000448,
		100000449,
		100000450,
		100000451,
		100000452,
		100000453,
		100000454,
		100000455,
		100000456,
		100000457,
		100000458,
		100000459,
		100000460,
		100000461,
		100000462,
		100000463,
		100000464,
		100000465,
		100000466,
		100000467,
		100000468,
		100000469,
		100000470,
		100000471,
		100000472,
		100000473,
		100000474,
		100000475,
		100000476,
		100000477,
		100000478,
		100000479,
		100000480,
		100000481,
		100000482,
		100000483,
		100000484,
		100000485,
		100000486,
		100000487,
		100000488,
		100000489,
		100000490,
		100000491,
		100000492,
		100000493,
		100000494,
		100000495,
		100000496,
		100000497,
		100000498,
		100000499,
		100000500,
		100000501,
		100000502,
		100000503,
		100000504,
		100000505,
		100000506,
		100000507,
		100000508,
		100000509,
		100000510,
		100000511,
		100000512,
		100000513,
		100000514,
		100000515,
		100000516,
		100000517,
		100000518,
		100000519,
		100000520,
		100000521,
		100000522,
		100000523,
		100000524,
		100000525,
		100000526,
		100000527,
		100000528,
		100000529,
		100000530,
		100000531,
		100000532,
		100000533,
		100000534,
		100000535,
		100000536,
		100000537,
		100000538,
		100000539,
		100000540,
		100000541,
		100000542,
		100000543,
		100000544,
		100000545,
		100000546,
		100000547,
		100000548,
		100000549,
		100000550,
		100000551,
		100000552,
		100000553,
		100000554,
		100000555,
		100000556,
		100000557,
		100000558,
		100000559,
		100000560,
		100000561,
		100000562,
		100000563,
		100000564,
		100000565,
		100000566,
		100000567,
		100000568,
		100000569,
		100000570,
		100000571,
		100000572,
		100000573,
		100000574,
		100000575,
		100000576,
		100000577,
		100000578,
		100000579,
		100000580,
		100000581,
		100000582,
		100000583,
		100000584,
		100000585,
		100000586,
		100000587,
		100000588,
		100000589,
		100000590,
		100000591,
		100000592,
		100000593,
		100000594,
		100000595,
		100000596,
		100000597,
		100000598,
		100000599,
		100000600,
		100000601,
		100000602,
		100000603,
		100000604,
		100000605,
		100000606,
		100000607,
		100000608,
		100000609,
		100000610,
		100000611,
		100000612,
		100000613,
		100000614,
		100000615,
		100000616,
		100000617,
		100000618,
		100000619,
		100000620,
		100000621,
		100000622,
		100000623,
		100000624,
		100000625,
		100000626,
		100000627,
		100000628,
		100000629,
		100000630,
		100000631,
		100000632,
		100000633,
		100000634,
		100000635,
		100000636,
		100000637,
		100000638,
		100000639,
		100000640,
		100000641,
		100000642,
		100000643,
		100000644,
		100000645,
		100000646,
		100000647,
		100000648,
		100000649,
		100000650,
		100000651,
		100000652,
		100000653,
		100000654,
		100000655,
		100000656,
		100000657,
		100000658,
		100000659,
		100000660,
		100000661,
		100000662,
		100000663,
		100000664,
		100000665,
		100000666,
		100000667,
		100000668,
		100000669,
		100000670,
		100000671,
		100000672,
		100000673,
		100000674,
		100000675,
		100000676,
		100000677,
		100000678,
		100000679,
		100000680,
		100000681,
		100000682,
		100000683,
		100000684,
		100000685,
		100000686,
		100000687,
		100000688,
		100000689,
		100000690,
		100000691,
		100000692,
		100000693,
		100000694,
		100000695,
		100000696,
		100000697,
		100000698,
		100000699,
		100000700,
		100000701,
		100000702,
		100000703,
		100000704,
		100000705,
		100000706,
		100000707,
		100000708,
		100000709,
		100000710,
		100000711,
		100000712,
		100000713,
		100000714,
		100000715,
		100000716,
		100000717,
		100000718,
		100000719,
		100000720,
		100000721,
		100000722,
		100000723,
		100000724,
		100000725,
		100000726,
		100000727,
		100000728,
		100000729,
		100000730,
		100000731,
		100000732,
		100000733,
		100000734,
		100000735,
		100000736,
		100000737,
		100000738,
		100000739,
		100000740,
		100000741,
		100000742,
		100000743,
		100000744,
		100000745,
		100000746,
		100000747,
		100000748,
		100000749,
		100000750,
		100000751,
		100000752,
		100000753,
		100000754,
		100000755,
		100000756,
		100000757,
		100000758,
		100000759,
		100000760,
		100000761,
		100000762,
		100000763,
		100000764,
		100000765,
		100000766,
		100000767,
		100000768,
		100000769,
		100000770,
		100000771,
		100000772,
		100000773,
		100000774,
		100000775,
		100000776,
		100000777,
		100000778,
		100000779,
		100000780,
		100000781,
		100000782,
		100000783,
		100000784,
		100000785,
		100000786,
		100000787,
		100000788,
		100000789,
		100000790,
		100000791,
		100000792,
		100000793,
		100000794,
		100000795,
		100000796,
		100000797,
		100000798,
		100000799,
		100000800,
		100000801,
		100000802,
		100000803,
		100000804,
		100000805,
		100000806,
		100000807,
		100000808,
		100000809,
		100000810,
		100000811,
		100000812,
		100000813,
		100000814,
		100000815,
		100000816,
		100000817,
		100000818,
		100000819,
		100000820,
		100000821,
		100000822,
		100000823,
		100000824,
		100000825,
		100000826,
		100000827,
		100000828,
		100000829,
		100000830,
		100000831,
		100000832,
		100000833,
		100000834,
		100000835,
		100000836,
		100000837,
		100000838,
		100000839,
		100000840,
		100000841,
		100000842,
		100000843,
		100000844,
		100000845,
		100000846,
		100000847,
		100000848,
		100000849,
		100000850,
		100000851,
		100000852,
		100000853,
		100000854,
		100000855,
		100000856,
		100000857,
		100000858,
		100000859,
		100000860,
		100000861,
		100000862,
		100000863,
		100000864,
		100000865,
		100000866,
		100000867,
		100000868,
		100000869,
		100000870,
		100000871,
		100000872,
		100000873,
		100000874,
		100000875,
		100000876,
		100000877,
		100000878,
		100000879,
		100000880,
		100000881,
		100000882,
		100000883,
		100000884,
		100000885,
		100000886,
		100000887,
		100000888,
		100000889,
		100000890,
		100000891,
		100000892,
		100000893,
		100000894,
		100000895,
		100000896,
		100000897,
		100000898,
		100000899,
		100000900,
		100000901,
		100000902,
		100000903,
		100000904,
		100000905,
		100000906,
		100000907,
		100000908,
		100000909,
		100000910,
		100000911,
		100000912,
		100000913,
		100000914,
		100000915,
		100000916,
		100000917,
		100000918,
		100000919,
		100000920,
		100000921,
		100000922,
		100000923,
		100000924,
		100000925,
		100000926,
		100000927,
		100000928,
		100000929,
		100000930,
		100000931,
		100000932,
		100000933,
		100000934,
		100000935,
		100000936,
		100000937,
		100000938,
		100000939,
		100000940,
		100000941,
		100000942,
		100000943,
		100000944,
		100000945,
		100000946,
		100000947,
		100000948,
		100000949,
		100000950,
		100000951,
		100000952,
		100000953,
		100000954,
		100000955,
		100000956,
		100000957,
		100000958,
		100000959,
		100000960,
		100000961,
		100000962,
		100000963,
		100000964,
		100000965,
		100000966,
		100000967,
		100000968,
		100000969,
		100000970,
		100000971,
		100000972,
		100000973,
		100000974,
		100000975,
		100000976,
		100000977,
		100000978,
		100000979,
		100000980,
		100000981,
		100000982,
		100000983,
		100000984,
		100000985,
		100000986,
		100000987,
		100000988,
		100000989,
		100000990,
		100000991,
		100000992,
		100000993,
		100000994,
		100000995,
		100000996,
		100000997,
		100000998,
		100000999,
		100001000,
		100001001,
		100001002,
		100001003,
		100001004,
		100001005,
		100001006,
		100001007,
		100001008,
		100001009,
		100001010,
		100001011,
		100001012,
		100001013,
		100001014,
		100001015,
		100001016,
		100001017,
		100001018,
		100001019,
		100001020,
		100001021,
		100001022,
		100001023,
		100001024,
		100001025,
		100001026,
		100001027,
		100001028,
		100001029,
		100001030,
		100001031,
		100001032,
		100001033,
		100001034,
		100001035,
		100001036,
		100001037,
		100001038,
		100001039,
		100001040,
		100001041,
		100001042,
		100001043,
		100001044,
		100001045,
		100001046,
		100001047,
		100001048,
		100001049,
		100001050,
		100001051,
		100001052,
		100001053,
		100001054,
		100001055,
		100001056,
		100001057,
		100001058,
		100001059,
		100001060,
		100001061,
		100001062,
		100001063,
		100001064,
		100001065,
		100001066,
		100001067,
		100001068,
		100001069,
		100001070,
		100001071,
		100001072,
		100001073,
		100001074,
		100001075,
		100001076,
		100001077,
		100001078,
		100001079,
		100001080,
		100001081,
		100001082,
		100001083,
		100001084,
		100001085,
		100001086,
		100001087,
		100001088,
		100001089,
		100001090,
		100001091,
		100001092,
		100001093,
		100001094,
		100001095,
		100001096,
		100001097,
		100001098,
		100001099,
		100001100,
		100001101,
		100001102,
		100001103,
		100001104,
		100001105,
		100001106,
		100001107,
		100001108,
		100001109,
		100001110,
		100001111,
		100001112,
		100001113,
		100001114,
		100001115,
		100001116,
		100001117,
		100001118,
		100001119,
		100001120,
		100001121,
		100001122,
		100001123,
		100001124,
		100001125,
		100001126,
		100001127,
		100001128,
		100001129,
		100001130,
		100001131,
		100001132,
		100001133,
		100001134,
		100001135,
		100001136,
		100001137,
		100001138,
		100001139,
		100001140,
		100001141,
		100001142,
		100001143,
		100001144,
		100001145,
		100001146,
		100001147,
		100001148,
		100001149,
		100001150,
		100001151,
		100001152,
		100001153,
		100001154,
		100001155,
		100001156,
		100001157,
		100001158,
		100001159,
		100001160,
		100001161,
		100001162,
		100001163,
		100001164,
		100001165,
		100001166,
		100001167,
		100001168,
		100001169,
		100001170,
		100001171,
		100001172,
		100001173,
		100001174,
		100001175,
		100001176,
		100001177,
		100001178,
		100001179,
		100001180,
		100001181,
		100001182,
		100001183,
		100001184,
		100001185,
		100001186,
		100001187,
		100001188,
		100001189,
		100001190,
		100001191,
		100001192,
		100001193,
		100001194,
		100001195,
		100001196,
		100001197,
		100001198,
		100001199,
		100001200,
		100001201,
		100001202,
		100001203,
		100001204,
		100001205,
		100001206,
		100001207,
		100001208,
		100001209,
		100001210,
		100001211,
		100001212,
		100001213,
		100001214,
		100001215,
		100001216,
		100001217,
		100001218,
		100001219,
		100001220,
		100001221,
		100001222,
		100001223,
		100001224,
		100001225,
		100001226,
		100001227,
		100001228,
		100001229,
		100001230,
		100001231,
		100001232,
		100001233,
		100001234,
		100001235,
		100001236,
		100001237,
		100001238,
		100001239,
		100001240,
		100001241,
		100001242,
		100001243,
		100001244,
		100001245,
		100001246,
		100001247,
		100001248,
		100001249,
		100001250,
		100001251,
		100001252,
		100001253,
		100001254,
		100001255,
		100001256,
		100001257,
		100001258,
		100001259,
		100001260,
		100001261,
		100001262,
		100001263,
		100001264,
		100001265,
		100001266,
		100001267,
		100001268,
		100001269,
		100001270,
		100001271,
		100001272,
		100001273,
		100001274,
		100001275,
		100001276,
		100001277,
		100001278,
		100001279,
		100001280,
		100001281,
		100001282,
		100001283,
		100001284,
		100001285,
		100001286,
		100001287,
		100001288,
		100001289,
		100001290,
		100001291,
		100001292,
		100001293,
		100001294,
		100001295,
		100001296,
		100001297,
		100001298,
		100001299,
		100001300,
		100001301,
		100001302,
		100001303,
		100001304,
		100001305,
		100001306,
		100001307,
		100001308,
		100001309,
		100001310,
		100001311,
		100001312,
		100001313,
		100001314,
		100001315,
		100001316,
		100001317,
		100001318,
		100001319,
		100001320,
		100001321,
		100001322,
		100001323,
		100001324,
		100001325,
		100001326,
		100001327,
		100001328,
		100001329,
		100001330,
		100001331,
		100001332,
		100001333,
		100001334,
		100001335,
		100001336,
		100001337,
		100001338,
		100001339,
		100001340,
		100001341,
		100001342,
		100001343,
		100001344,
		100001345,
		100001346,
		100001347,
		100001348,
		100001349,
		100001350,
		100001351,
		100001352,
		100001353,
		100001354,
		100001355,
		100001356,
		100001357,
		100001358,
		100001359,
		100001360,
		100001361,
		100001362,
		100001363,
		100001364,
		100001365,
		100001366,
		100001367,
		100001368,
		100001369,
		100001370,
		100001371,
		100001372,
		100001373,
		100001374,
		100001375,
		100001376,
		100001377,
		100001378,
		100001379,
		100001380,
		100001381,
		100001382,
		100001383,
		100001384,
		100001385,
		100001386,
		100001387,
		100001388,
		100001389,
		100001390,
		100001391,
		100001392,
		100001393,
		100001394,
		100001395,
		100001396,
		100001397,
		100001398,
		100001399,
		100001400,
		100001401,
		100001402,
		100001403,
		100001404,
		100001405,
		100001406,
		100001407,
		100001408,
		100001409,
		100001410,
		100001411,
		100001412,
		100001413,
		100001414,
		100001415,
		100001416,
		100001417,
		100001418,
		100001419,
		100001420,
		100001421,
		100001422,
		100001423,
		100001424,
		100001425,
		100001426,
		100001427,
		100001428,
		100001429,
		100001430,
		100001431,
		100001432,
		100001433,
		100001434,
		100001435,
		100001436,
		100001437,
		100001438,
		100001439,
		100001440,
		100001441,
		100001442,
		100001443,
		100001444,
		100001445,
		100001446,
		100001447,
		100001448,
		100001449,
		100001450,
		100001451,
		100001452,
		100001453,
		100001454,
		100001455,
		100001456,
		100001457,
		100001458,
		100001459,
		100001460,
		100001461,
		100001462,
		100001463,
		100001464,
		100001465,
		100001466,
		100001467,
		100001468,
		100001469,
		100001470,
		100001471,
		100001472,
		100001473,
		100001474,
		100001475,
		100001476,
		100001477,
		100001478,
		100001479,
		100001480,
		100001481,
		100001482,
		100001483,
		100001484,
		100001485,
		100001486,
		100001487,
		100001488,
		100001489,
		100001490,
		100001491,
		100001492,
		100001493,
		100001494,
		100001495,
		100001496,
		100001497,
		100001498,
		100001499,
		100001500,
		100001501,
		100001502,
		100001503,
		100001504,
		100001505,
		100001506,
		100001507,
		100001508,
		100001509,
		100001510,
		100001511,
		100001512,
		100001513,
		100001514,
		100001515,
		100001516,
		100001517,
		100001518,
		100001519,
		100001520,
		100001521,
		100001522,
		100001523,
		100001524,
		100001525,
		100001526,
		100001527,
		100001528,
		100001529,
		100001530,
		100001531,
		100001532,
		100001533,
		100001534,
		100001535,
		100001536,
		100001537,
		100001538,
		100001539,
		100001540,
		100001541,
		100001542,
		100001543,
		100001544,
		100001545,
		100001546,
		100001547,
		100001548,
		100001549,
		100001550,
		100001551,
		100001552,
		100001553,
		100001554,
		100001555,
		100001556,
		100001557,
		100001558,
		100001559,
		100001560,
		100001561,
		100001562,
		100001563,
		100001564,
		100001565,
		100001566,
		100001567,
		100001568,
		100001569,
		100001570,
		100001571,
		100001572,
		100001573,
		100001574,
		100001575,
		100001576,
		100001577,
		100001578,
		100001579,
		100001580,
		100001581,
		100001582,
		100001583,
		100001584,
		100001585,
		100001586,
		100001587,
		100001588,
		100001589,
		100001590,
		100001591,
		100001592,
		100001593,
		100001594,
		100001595,
		100001596,
		100001597,
		100001598,
		100001599,
		100001600,
		100001601,
		100001602,
		100001603,
		100001604,
		100001605,
		100001606,
		100001607,
		100001608,
		100001609,
		100001610,
		100001611,
		100001612,
		100001613,
		100001614,
		100001615,
		100001616,
		100001617,
		100001618,
		100001619,
		100001620,
		100001621,
		100001622,
		100001623,
		100001624,
		100001625,
		100001626,
		100001627,
		100001628,
		100001629,
		100001630,
		100001631,
		100001632,
		100001633,
		100001634,
		100001635,
		100001636,
		100001637,
		100001638,
		100001639,
		100001640,
		100001641,
		100001642,
		100001643,
		100001644,
		100001645,
		100001646,
		100001647,
		100001648,
		100001649,
		100001650,
		100001651,
		100001652,
		100001653,
		100001654,
		100001655,
		100001656,
		100001657,
		100001658,
		100001659,
		100001660,
		100001661,
		100001662,
		100001663,
		100001664,
		100001665,
		100001666,
		100001667,
		100001668,
		100001669,
		100001670,
		100001671,
		100001672,
		100001673,
		100001674,
		100001675,
		100001676,
		100001677,
		100001678,
		100001679,
		100001680,
		100001681,
		100001682,
		100001683,
		100001684,
		100001685,
		100001686,
		100001687,
		100001688,
		100001689,
		100001690,
		100001691,
		100001692,
		100001693,
		100001694,
		100001695,
		100001696,
		100001697,
		100001698,
		100001699,
		100001700,
		100001701,
		100001702,
		100001703,
		100001704,
		100001705,
		100001706,
		100001707,
		100001708,
		100001709,
		100001710,
		100001711,
		100001712,
		100001713,
		100001714,
		100001715,
		100001716,
		100001717,
		100001718,
		100001719,
		100001720,
		100001721,
		100001722,
		100001723,
		100001724,
		100001725,
		100001726,
		100001727,
		100001728,
		100001729,
		100001730,
		100001731,
		100001732,
		100001733,
		100001734,
		100001735,
		100001736,
		100001737,
		100001738,
		100001739,
		100001740,
		100001741,
		100001742,
		100001743,
		100001744,
		100001745,
		100001746,
		100001747,
		100001748,
		100001749,
		100001750,
		100001751,
		100001752,
		100001753,
		100001754,
		100001755,
		100001756,
		100001757,
		100001758,
		100001759,
		100001760,
		100001761,
		100001762,
		100001763,
		100001764,
		100001765,
		100001766,
		100001767,
		100001768,
		100001769,
		100001770,
		100001771,
		100001772,
		100001773,
		100001774,
		100001775,
		100001776,
		100001777,
		100001778,
		100001779,
		100001780,
		100001781,
		100001782,
		100001783,
		100001784,
		100001785,
		100001786,
		100001787,
		100001788,
		100001789,
		100001790,
		100001791,
		100001792,
		100001793,
		100001794,
		100001795,
		100001796,
		100001797,
		100001798,
		100001799,
		100001800,
		100001801,
		100001802,
		100001803,
		100001804,
		100001805,
		100001806,
		100001807,
		100001808,
		100001809,
		100001810,
		100001811,
		100001812,
		100001813,
		100001814,
		100001815,
		100001816,
		100001817,
		100001818,
		100001819,
		100001820,
		100001821,
		100001822,
		100001823,
		100001824,
		100001825,
		100001826,
		100001827,
		100001828,
		100001829,
		100001830,
		100001831,
		100001832,
		100001833,
		100001834,
		100001835,
		100001836,
		100001837,
		100001838,
		100001839,
		100001840,
		100001841,
		100001842,
		100001843,
		100001844,
		100001845,
		100001846,
		100001847,
		100001848,
		100001849,
		100001850,
		100001851,
		100001852,
		100001853,
		100001854,
		100001855,
		100001856,
		100001857,
		100001858,
		100001859,
		100001860,
		100001861,
		100001862,
		100001863,
		100001864,
		100001865,
		100001866,
		100001867,
		100001868,
		100001869,
		100001870,
		100001871,
		100001872,
		100001873,
		100001874,
		100001875,
		100001876,
		100001877,
		100001878,
		100001879,
		100001880,
		100001881,
		100001882,
		100001883,
		100001884,
		100001885,
		100001886,
		100001887,
		100001888,
		100001889,
		100001890,
		100001891,
		100001892,
		100001893,
		100001894,
		100001895,
		100001896,
		100001897,
		100001898,
		100001899,
		100001900,
		100001901,
		100001902,
		100001903,
		100001904,
		100001905,
		100001906,
		100001907,
		100001908,
		100001909,
		100001910,
		100001911,
		100001912,
		100001913,
		100001914,
		100001915,
		100001916,
		100001917,
		100001918,
		100001919,
		100001920,
		100001921,
		100001922,
		100001923,
		100001924,
		100001925,
		100001926,
		100001927,
		100001928,
		100001929,
		100001930,
		100001931,
		100001932,
		100001933,
		100001934,
		100001935,
		100001936,
		100001937,
		100001938,
		100001939,
		100001940,
		100001941,
		100001942,
		100001943,
		100001944,
		100001945,
		100001946,
		100001947,
		100001948,
		100001949,
		100001950,
		100001951,
		100001952,
		100001953,
		100001954,
		100001955,
		100001956,
		100001957,
		100001958,
		100001959,
		100001960,
		100001961,
		100001962,
		100001963,
		100001964,
		100001965,
		100001966,
		100001967,
		100001968,
		100001969,
		100001970,
		100001971,
		100001972,
		100001973,
		100001974,
		100001975,
		100001976,
		100001977,
		100001978,
		100001979,
		100001980,
		100001981,
		100001982,
		100001983,
		100001984,
		100001985,
		100001986,
		100001987,
		100001988,
		100001989,
		100001990,
		100001991,
		100001992,
		100001993,
		100001994,
		100001995,
		100001996,
		100001997,
		100001998,
		100001999,
		100002000,
		100002001,
		100002002,
		100002003,
		100002004,
		100002005,
		100002006,
		100002007,
		100002008,
		100002009,
		100002010,
		100002011,
		100002012,
		100002013,
		100002014,
		100002015,
		100002016,
		100002017,
		100002018,
		100002019,
		100002020,
		100002021,
		100002022,
		100002023,
		100002024,
		100002025,
		100002026,
		100002027,
		100002028,
		100002029,
		100002030,
		100002031,
		100002032,
		100002033,
		100002034,
		100002035,
		100002036,
		100002037,
		100002038,
		100002039,
		100002040,
		100002041,
		100002042,
		100002043,
		100002044,
		100002045,
		100002046,
		100002047,
		100002048,
		100002049,
		100002050,
		100002051,
		100002052,
		100002053,
		100002054,
		100002055,
		100002056,
		100002057,
		100002058,
		100002059,
		100002060,
		100002061,
		100002062,
		100002063,
		100002064,
		100002065,
		100002066,
		100002067,
		100002068,
		100002069,
		100002070,
		100002071,
		100002072,
		100002073,
		100002074,
		100002075,
		100002076,
		100002077,
		100002078,
		100002079,
		100002080,
		100002081,
		100002082,
		100002083,
		100002084,
		100002085,
		100002086,
		100002087,
		100002088,
		100002089,
		100002090,
		100002091,
		100002092,
		100002093,
		100002094,
		100002095,
		100002096,
		100002097,
		100002098,
		100002099,
		100002100,
		100002101,
		100002102,
		100002103,
		100002104,
		100002105,
		100002106,
		100002107,
		100002108,
		100002109,
		100002110,
		100002111,
		100002112,
		100002113,
		100002114,
		100002115,
		100002116,
		100002117,
		100002118,
		100002119,
		100002120,
		100002121,
		100002122,
		100002123,
		100002124,
		100002125,
		100002126,
		100002127,
		100002128,
		100002129,
		100002130,
		100002131,
		100002132,
		100002133,
		100002134,
		100002135,
		100002136,
		100002137,
		100002138,
		100002139,
		100002140,
		100002141,
		100002142,
		100002143,
		100002144,
		100002145,
		100002146,
		100002147,
		100002148,
		100002149,
		100002150,
		100002151,
		100002152,
		100002153,
		100002154,
		100002155,
		100002156,
		100002157,
		100002158,
		100002159,
		100002160,
		100002161,
		100002162,
		100002163,
		100002164,
		100002165,
		100002166,
		100002167,
		100002168,
		100002169,
		100002170,
		100002171,
		100002172,
		100002173,
		100002174,
		100002175,
		100002176,
		100002177,
		100002178,
		100002179,
		100002180,
		100002181,
		100002182,
		100002183,
		100002184,
		100002185,
		100002186,
		100002187,
		100002188,
		100002189,
		100002190,
		100002191,
		100002192,
		100002193,
		100002194,
		100002195,
		100002196,
		100002197,
		100002198,
		100002199,
		100002200,
		100002201,
		100002202,
		100002203,
		100002204,
		100002205,
		100002206,
		100002207,
		100002208,
		100002209,
		100002210,
		100002211,
		100002212,
		100002213,
		100002214,
		100002215,
		100002216,
		100002217,
		100002218,
		100002219,
		100002220,
		100002221,
		100002222,
		100002223,
		100002224,
		100002225,
		100002226,
		100002227,
		100002228,
		100002229,
		100002230,
		100002231,
		100002232,
		100002233,
		100002234,
		100002235,
		100002236,
		100002237,
		100002238,
		100002239,
		100002240,
		100002241,
		100002242,
		100002243,
		100002244,
		100002245,
		100002246,
		100002247,
		100002248,
		100002249,
		100002250,
		100002251,
		100002252,
		100002253,
		100002254,
		100002255,
		100002256,
		100002257,
		100002258,
		100002259,
		100002260,
		100002261,
		100002262,
		100002263,
		100002264,
		100002265,
		100002266,
		100002267,
		100002268,
		100002269,
		100002270,
		100002271,
		100002272,
		100002273,
		100002274,
		100002275,
		100002276,
		100002277,
		100002278,
		100002279,
		100002280,
		100002281,
		100002282,
		100002283,
		100002284,
		100002285,
		100002286,
		100002287,
		100002288,
		100002289,
		100002290,
		100002291,
		100002292,
		100002293,
		100002294,
		100002295,
		100002296,
		100002297,
		100002298,
		100002299,
		100002300,
		100002301,
		100002302,
		100002303,
		100002304,
		100002305,
		100002306,
		100002307,
		100002308,
		100002309,
		100002310,
		100002311,
		100002312,
		100002313,
		100002314,
		100002315,
		100002316,
		100002317,
		100002318,
		100002319,
		100002320,
		100002321,
		100002322,
		100002323,
		100002324,
		100002325,
		100002326,
		100002327,
		100002328,
		100002329,
		100002330,
		100002331,
		100002332,
		100002333,
		100002334,
		100002335,
		100002336,
		100002337,
		100002338,
		100002339,
		100002340,
		100002341,
		100002342,
		100002343,
		100002344,
		100002345,
		100002346,
		100002347,
		100002348,
		100002349,
		100002350,
		100002351,
		100002352,
		100002353,
		100002354,
		100002355,
		100002356,
		100002357,
		100002358,
		100002359,
		100002360,
		100002361,
		100002362,
		100002363,
		100002364,
		100002365,
		100002366,
		100002367,
		100002368,
		100002369,
		100002370,
		100002371,
		100002372,
		100002373,
		100002374,
		100002375,
		100002376,
		100002377,
		100002378,
		100002379,
		100002380,
		100002381,
		100002382,
		100002383,
		100002384,
		100002385,
		100002386,
		100002387,
		100002388,
		100002389,
		100002390,
		100002391,
		100002392,
		100002393,
		100002394,
		100002395,
		100002396,
		100002397,
		100002398,
		100002399,
		100002400,
		100002401,
		100002402,
		100002403,
		100002404,
		100002405,
		100002406,
		100002407,
		100002408,
		100002409,
		100002410,
		100002411,
		100002412,
		100002413,
		100002414,
		100002415,
		100002416,
		100002417,
		100002418,
		100002419,
		100002420,
		100002421,
		100002422,
		100002423,
		100002424,
		100002425,
		100002426,
		100002427,
		100002428,
		100002429,
		100002430,
		100002431,
		100002432,
		100002433,
		100002434,
		100002435,
		100002436,
		100002437,
		100002438,
		100002439,
		100002440,
		100002441,
		100002442,
		100002443,
		100002444,
		100002445,
		100002446,
		100002447,
		100002448,
		100002449,
		100002450,
		100002451,
		100002452,
		100002453,
		100002454,
		100002455,
		100002456,
		100002457,
		100002458,
		100002459,
		100002460,
		100002461,
		100002462,
		100002463,
		100002464,
		100002465,
		100002466,
		100002467,
		100002468,
		100002469,
		100002470,
		100002471,
		100002472,
		100002473,
		100002474,
		100002475,
		100002476,
		100002477,
		100002478,
		100002479,
		100002480,
		100002481,
		100002482,
		100002483,
		100002484,
		100002485,
		100002486,
		100002487,
		100002488,
		100002489,
		100002490,
		100002491,
		100002492,
		100002493,
		100002494,
		100002495,
		100002496,
		100002497,
		100002498,
		100002499,
		100002500,
		100002501,
		100002502,
		100002503,
		100002504,
		100002505,
		100002506,
		100002507,
		100002508,
		100002509,
		100002510,
		100002511,
		100002512,
		100002513,
		100002514,
		100002515,
		100002516,
		100002517,
		100002518,
		100002519,
		100002520,
		100002521,
		100002522,
		100002523,
		100002524,
		100002525,
		100002526,
		100002527,
		100002528,
		100002529,
		100002530,
		100002531,
		100002532,
		100002533,
		100002534,
		100002535,
		100002536,
		100002537,
		100002538,
		100002539,
		100002540,
		100002541,
		100002542,
		100002543,
		100002544,
		100002545,
		100002546,
		100002547,
		100002548,
		100002549,
		100002550,
		100002551,
		100002552,
		100002553,
		100002554,
		100002555,
		100002556,
		100002557,
		100002558,
		100002559,
		100002560,
		100002561,
		100002562,
		100002563,
		100002564,
		100002565,
		100002566,
		100002567,
		100002568,
		100002569,
		100002570,
		100002571,
		100002572,
		100002573,
		100002574,
		100002575,
		100002576,
		100002577,
		100002578,
		100002579,
		100002580,
		100002581,
		100002582,
		100002583,
		100002584,
		100002585,
		100002586,
		100002587,
		100002588,
		100002589,
		100002590,
		100002591,
		100002592,
		100002593,
		100002594,
		100002595,
		100002596,
		100002597,
		100002598,
		100002599,
		100002600,
		100002601,
		100002602,
		100002603,
		100002604,
		100002605,
		100002606,
		100002607,
		100002608,
		100002609,
		100002610,
		100002611,
		100002612,
		100002613,
		100002614,
		100002615,
		100002616,
		100002617,
		100002618,
		100002619,
		100002620,
		100002621,
		100002622,
		100002623,
		100002624,
		100002625,
		100002626,
		100002627,
		100002628,
		100002629,
		100002630,
		100002631,
		100002632,
		100002633,
		100002634,
		100002635,
		100002636,
		100002637,
		100002638,
		100002639,
		100002640,
		100002641,
		100002642,
		100002643,
		100002644,
		100002645,
		100002646,
		100002647,
		100002648,
		100002649,
		100002650,
		100002651,
		100002652,
		100002653,
		100002654,
		100002655,
		100002656,
		100002657,
		100002658,
		100002659,
		100002660,
		100002661,
		100002662,
		100002663,
		100002664,
		100002665,
		100002666,
		100002667,
		100002668,
		100002669,
		100002670,
		100002671,
		100002672,
		100002673,
		100002674,
		100002675,
		100002676,
		100002677,
		100002678,
		100002679,
		100002680,
		100002681,
		100002682,
		100002683,
		100002684,
		100002685,
		100002686,
		100002687,
		100002688,
		100002689,
		100002690,
		100002691,
		100002692,
		100002693,
		100002694,
		100002695,
		100002696,
		100002697,
		100002698,
		100002699,
		100002700,
		100002701,
		100002702,
		100002703,
		100002704,
		100002705,
		100002706,
		100002707,
		100002708,
		100002709,
		100002710,
		100002711,
		100002712,
		100002713,
		100002714,
		100002715,
		100002716,
		100002717,
		100002718,
		100002719,
		100002720,
		100002721,
		100002722,
		100002723,
		100002724,
		100002725,
		100002726,
		100002727,
		100002728,
		100002729,
		100002730,
		100002731,
		100002732,
		100002733,
		100002734,
		100002735,
		100002736,
		100002737,
		100002738,
		100002739,
		100002740,
		100002741,
		100002742,
		100002743,
		100002744,
		100002745,
		100002746,
		100002747,
		100002748,
		100002749,
		100002750,
		100002751,
		100002752,
		100002753,
		100002754,
		100002755,
		100002756,
		100002757,
		100002758,
		100002759,
		100002760,
		100002761,
		100002762,
		100002763,
		100002764,
		100002765,
		100002766,
		100002767,
		100002768,
		100002769,
		100002770,
		100002771,
		100002772,
		100002773,
		100002774,
		100002775,
		100002776,
		100002777,
		100002778,
		100002779,
		100002780,
		100002781,
		100002782,
		100002783,
		100002784,
		100002785,
		100002786,
		100002787,
		100002788,
		100002789,
		100002790,
		100002791,
		100002792,
		100002793,
		100002794,
		100002795,
		100002796,
		100002797,
		100002798,
		100002799,
		100002800,
		100002801,
		100002802,
		100002803,
		100002804,
		100002805,
		100002806,
		100002807,
		100002808,
		100002809,
		100002810,
		100002811,
		100002812,
		100002813,
		100002814,
		100002815,
		100002816,
		100002817,
		100002818,
		100002819,
		100002820,
		100002821,
		100002822,
		100002823,
		100002824,
		100002825,
		100002826,
		100002827,
		100002828,
		100002829,
		100002830,
		100002831,
		100002832,
		100002833,
		100002834,
		100002835,
		100002836,
		100002837,
		100002838,
		100002839,
		100002840,
		100002841,
		100002842,
		100002843,
		100002844,
		100002845,
		100002846,
		100002847,
		100002848,
		100002849,
		100002850,
		100002851,
		100002852,
		100002853,
		100002854,
		100002855,
		100002856,
		100002857,
		100002858,
		100002859,
		100002860,
		100002861,
		100002862,
		100002863,
		100002864,
		100002865,
		100002866,
		100002867,
		100002868,
		100002869,
		100002870,
		100002871,
		100002872,
		100002873,
		100002874,
		100002875,
		100002876,
		100002877,
		100002878,
		100002879,
		100002880,
		100002881,
		100002882,
		100002883,
		100002884,
		100002885,
		100002886,
		100002887,
		100002888,
		100002889,
		100002890,
		100002891,
		100002892,
		100002893,
		100002894,
		100002895,
		100002896,
		100002897,
		100002898,
		100002899,
		100002900,
		100002901,
		100002902,
		100002903,
		100002904,
		100002905,
		100002906,
		100002907,
		100002908,
		100002909,
		100002910,
		100002911,
		100002912,
		100002913,
		100002914,
		100002915,
		100002916,
		100002917,
		100002918,
		100002919,
		100002920,
		100002921,
		100002922,
		100002923,
		100002924,
		100002925,
		100002926,
		100002927,
		100002928,
		100002929,
		100002930,
		100002931,
		100002932,
		100002933,
		100002934,
		100002935,
		100002936,
		100002937,
		100002938,
		100002939,
		100002940,
		100002941,
		100002942,
		100002943,
		100002944,
		100002945,
		100002946,
		100002947,
		100002948,
		100002949,
		100002950,
		100002951,
		100002952,
		100002953,
		100002954,
		100002955,
		100002956,
		100002957,
		100002958,
		100002959,
		100002960,
		100002961,
		100002962,
		100002963,
		100002964,
		100002965,
		100002966,
		100002967,
		100002968,
		100002969,
		100002970,
		100002971,
		100002972,
		100002973,
		100002974,
		100002975,
		100002976,
		100002977,
		100002978,
		100002979,
		100002980,
		100002981,
		100002982,
		100002983,
		100002984,
		100002985,
		100002986,
		100002987,
		100002988,
		100002989,
		100002990,
		100002991,
		100002992,
		100002993,
		100002994,
		100002995,
		100002996,
		100002997,
		100002998,
		100002999,
		100003000,
		100003001,
		100003002,
		100003003,
		100003004,
		100003005,
		100003006,
		100003007,
		100003008,
		100003009,
		100003010,
		100003011,
		100003012,
		100003013,
		100003014,
		100003015,
		100003016,
		100003017,
		100003018,
		100003019,
		100003020,
		100003021,
		100003022,
		100003023,
		100003024,
		100003025,
		100003026,
		100003027,
		100003028,
		100003029,
		100003030,
		100003031,
		100003032,
		100003033,
		100003034,
		100003035,
		100003036,
		100003037,
		100003038,
		100003039,
		100003040,
		100003041,
		100003042,
		100003043,
		100003044,
		100003045,
		100003046,
		100003047,
		100003048,
		100003049,
		100003050,
		100003051,
		100003052,
		100003053,
		100003054,
		100003055,
		100003056,
		100003057,
		100003058,
		100003059,
		100003060,
		100003061,
		100003062,
		100003063,
		100003064,
		100003065,
		100003066,
		100003067,
		100003068,
		100003069,
		100003070,
		100003071,
		100003072,
		100003073,
		100003074,
		100003075,
		100003076,
		100003077,
		100003078,
		100003079,
		100003080,
		100003081,
		100003082,
		100003083,
		100003084,
		100003085,
		100003086,
		100003087,
		100003088,
		100003089,
		100003090,
		100003091,
		100003092,
		100003093,
		100003094,
		100003095,
		100003096,
		100003097,
		100003098,
		100003099,
		100003100,
		100003101,
		100003102,
		100003103,
		100003104,
		100003105,
		100003106,
		100003107,
		100003108,
		100003109,
		100003110,
		100003111,
		100003112,
		100003113,
		100003114,
		100003115,
		100003116,
		100003117,
		100003118,
		100003119,
		100003120,
		100003121,
		100003122,
		100003123,
		100003124,
		100003125,
		100003126,
		100003127,
		100003128,
		100003129,
		100003130,
		100003131,
		100003132,
		100003133,
		100003134,
		100003135,
		100003136,
		100003137,
		100003138,
		100003139,
		100003140,
		100003141,
		100003142,
		100003143,
		100003144,
		100003145,
		100003146,
		100003147,
		100003148,
		100003149,
		100003150,
		100003151,
		100003152,
		100003153,
		100003154,
		100003155,
		100003156,
		100003157,
		100003158,
		100003159,
		100003160,
		100003161,
		100003162,
		100003163,
		100003164,
		100003165,
		100003166,
		100003167,
		100003168,
		100003169,
		100003170,
		100003171,
		100003172,
		100003173,
		100003174,
		100003175,
		100003176,
		100003177,
		100003178,
		100003179,
		100003180,
		100003181,
		100003182,
		100003183,
		100003184,
		100003185,
		100003186,
		100003187,
		100003188,
		100003189,
		100003190,
		100003191,
		100003192,
		100003193,
		100003194,
		100003195,
		100003196,
		100003197,
		100003198,
		100003199,
		100003200,
		100003201,
		100003202,
		100003203,
		100003204,
		100003205,
		100003206,
		100003207,
		100003208,
		100003209,
		100003210,
		100003211,
		100003212,
		100003213,
		100003214,
		100003215,
		100003216,
		100003217,
		100003218,
		100003219,
		100003220,
		100003221,
		100003222,
		100003223,
		100003224,
		100003225,
		100003226,
		100003227,
		100003228,
		100003229,
		100003230,
		100003231,
		100003232,
		100003233,
		100003234,
		100003235,
		100003236,
		100003237,
		100003238,
		100003239,
		100003240,
		100003241,
		100003242,
		100003243,
		100003244,
		100003245,
		100003246,
		100003247,
		100003248,
		100003249,
		100003250,
		100003251,
		100003252,
		100003253,
		100003254,
		100003255,
		100003256,
		100003257,
		100003258,
		100003259,
		100003260,
		100003261,
		100003262,
		100003263,
		100003264,
		100003265,
		100003266,
		100003267,
		100003268,
		100003269,
		100003270,
		100003271,
		100003272,
		100003273,
		100003274,
		100003275,
		100003276,
		100003277,
		100003278,
		100003279,
		100003280,
		100003281,
		100003282,
		100003283,
		100003284,
		100003285,
		100003286,
		100003287,
		100003288,
		100003289,
		100003290,
		100003291,
		100003292,
		100003293,
		100003294,
		100003295,
		100003296,
		100003297,
		100003298,
		100003299,
		100003300,
		100003301,
		100003302,
		100003303,
		100003304,
		100003305,
		100003306,
		100003307,
		100003308,
		100003309,
		100003310,
		100003311,
		100003312,
		100003313,
		100003314,
		100003315,
		100003316,
		100003317,
		100003318,
		100003319,
		100003320,
		100003321,
		100003322,
		100003323,
		100003324,
		100003325,
		100003326,
		100003327,
		100003328,
		100003329,
		100003330,
		100003331,
		100003332,
		100003333,
		100003334,
		100003335,
		100003336,
		100003337,
		100003338,
		100003339,
		100003340,
		100003341,
		100003342,
		100003343,
		100003344,
		100003345,
		100003346,
		100003347,
		100003348,
		100003349,
		100003350,
		100003351,
		100003352,
		100003353,
		100003354,
		100003355,
		100003356,
		100003357,
		100003358,
		100003359,
		100003360,
		100003361,
		100003362,
		100003363,
		100003364,
		100003365,
		100003366,
		100003367,
		100003368,
		100003369,
		100003370,
		100003371,
		100003372,
		100003373,
		100003374,
		100003375,
		100003376,
		100003377,
		100003378,
		100003379,
		100003380,
		100003381,
		100003382,
		100003383,
		100003384,
		100003385,
		100003386,
		100003387,
		100003388,
		100003389,
		100003390,
		100003391,
		100003392,
		100003393,
		100003394,
		100003395,
		100003396,
		100003397,
		100003398,
		100003399,
		100003400,
		100003401,
		100003402,
		100003403,
		100003404,
		100003405,
		100003406,
		100003407,
		100003408,
		100003409,
		100003410,
		100003411,
		100003412,
		100003413,
		100003414,
		100003415,
		100003416,
		100003417,
		100003418,
		100003419,
		100003420,
		100003421,
		100003422,
		100003423,
		100003424,
		100003425,
		100003426,
		100003427,
		100003428,
		100003429,
		100003430,
		100003431,
		100003432,
		100003433,
		100003434,
		100003435,
		100003436,
		100003437,
		100003438,
		100003439,
		100003440,
		100003441,
		100003442,
		100003443,
		100003444,
		100003445,
		100003446,
		100003447,
		100003448,
		100003449,
		100003450,
		100003451,
		100003452,
		100003453,
		100003454,
		100003455,
		100003456,
		100003457,
		100003458,
		100003459,
		100003460,
		100003461,
		100003462,
		100003463,
		100003464,
		100003465,
		100003466,
		100003467,
		100003468,
		100003469,
		100003470,
		100003471,
		100003472,
		100003473,
		100003474,
		100003475,
		100003476,
		100003477,
		100003478,
		100003479,
		100003480,
		100003481,
		100003482,
		100003483,
		100003484,
		100003485,
		100003486,
		100003487,
		100003488,
		100003489,
		100003490,
		100003491,
		100003492,
		100003493,
		100003494,
		100003495,
		100003496,
		100003497,
		100003498,
		100003499,
		100003500,
		100003501,
		100003502,
		100003503,
		100003504,
		100003505,
		100003506,
		100003507,
		100003508,
		100003509,
		100003510,
		100003511,
		100003512,
		100003513,
		100003514,
		100003515,
		100003516,
		100003517,
		100003518,
		100003519,
		100003520,
		100003521,
		100003522,
		100003523,
		100003524,
		100003525,
		100003526,
		100003527,
		100003528,
		100003529,
		100003530,
		100003531,
		100003532,
		100003533,
		100003534,
		100003535,
		100003536,
		100003537,
		100003538,
		100003539,
		100003540,
		100003541,
		100003542,
		100003543,
		100003544,
		100003545,
		100003546,
		100003547,
		100003548,
		100003549,
		100003550,
		100003551,
		100003552,
		100003553,
		100003554,
		100003555,
		100003556,
		100003557,
		100003558,
		100003559,
		100003560,
		100003561,
		100003562,
		100003563,
		100003564,
		100003565,
		100003566,
		100003567,
		100003568,
		100003569,
		100003570,
		100003571,
		100003572,
		100003573,
		100003574,
		100003575,
		100003576,
		100003577,
		100003578,
		100003579,
		100003580,
		100003581,
		100003582,
		100003583,
		100003584,
		100003585,
		100003586,
		100003587,
		100003588,
		100003589,
		100003590,
		100003591,
		100003592,
		100003593,
		100003594,
		100003595,
		100003596,
		100003597,
		100003598,
		100003599,
		100003600,
		100003601,
		100003602,
		100003603,
		100003604,
		100003605,
		100003606,
		100003607,
		100003608,
		100003609,
		100003610,
		100003611,
		100003612,
		100003613,
		100003614,
		100003615,
		100003616,
		100003617,
		100003618,
		100003619,
		100003620,
		100003621,
		100003622,
		100003623,
		100003624,
		100003625,
		100003626,
		100003627,
		100003628,
		100003629,
		100003630,
		100003631,
		100003632,
		100003633,
		100003634,
		100003635,
		100003636,
		100003637,
		100003638,
		100003639,
		100003640,
		100003641,
		100003642,
		100003643,
		100003644,
		100003645,
		100003646,
		100003647,
		100003648,
		100003649,
		100003650,
		100003651,
		100003652,
		100003653,
		100003654,
		100003655,
		100003656,
		100003657,
		100003658,
		100003659,
		100003660,
		100003661,
		100003662,
		100003663,
		100003664,
		100003665,
		100003666,
		100003667,
		100003668,
		100003669,
		100003670,
		100003671,
		100003672,
		100003673,
		100003674,
		100003675,
		100003676,
		100003677,
		100003678,
		100003679,
		100003680,
		100003681,
		100003682,
		100003683,
		100003684,
		100003685,
		100003686,
		100003687,
		100003688,
		100003689,
		100003690,
		100003691,
		100003692,
		100003693,
		100003694,
		100003695,
		100003696,
		100003697,
		100003698,
		100003699,
		100003700,
		100003701,
		100003702,
		100003703,
		100003704,
		100003705,
		100003706,
		100003707,
		100003708,
		100003709,
		100003710,
		100003711,
		100003712,
		100003713,
		100003714,
		100003715,
		100003716,
		100003717,
		100003718,
		100003719,
		100003720,
		100003721,
		100003722,
		100003723,
		100003724,
		100003725,
		100003726,
		100003727,
		100003728,
		100003729,
		100003730,
		100003731,
		100003732,
		100003733,
		100003734,
		100003735,
		100003736,
		100003737,
		100003738,
		100003739,
		100003740,
		100003741,
		100003742,
		100003743,
		100003744,
		100003745,
		100003746,
		100003747,
		100003748,
		100003749,
		100003750,
		100003751,
		100003752,
		100003753,
		100003754,
		100003755,
		100003756,
		100003757,
		100003758,
		100003759,
		100003760,
		100003761,
		100003762,
		100003763,
		100003764,
		100003765,
		100003766,
		100003767,
		100003768,
		100003769,
		100003770,
		100003771,
		100003772,
		100003773,
		100003774,
		100003775,
		100003776,
		100003777,
		100003778,
		100003779,
		100003780,
		100003781,
		100003782,
		100003783,
		100003784,
		100003785,
		100003786,
		100003787,
		100003788,
		100003789,
		100003790,
		100003791,
		100003792,
		100003793,
		100003794,
		100003795,
		100003796,
		100003797,
		100003798,
		100003799,
		100003800,
		100003801,
		100003802,
		100003803,
		100003804,
		100003805,
		100003806,
		100003807,
		100003808,
		100003809,
		100003810,
		100003811,
		100003812,
		100003813,
		100003814,
		100003815,
		100003816,
		100003817,
		100003818,
		100003819,
		100003820,
		100003821,
		100003822,
		100003823,
		100003824,
		100003825,
		100003826,
		100003827,
		100003828,
		100003829,
		100003830,
		100003831,
		100003832,
		100003833,
		100003834,
		100003835,
		100003836,
		100003837,
		100003838,
		100003839,
		100003840,
		100003841,
		100003842,
		100003843,
		100003844,
		100003845,
		100003846,
		100003847,
		100003848,
		100003849,
		100003850,
		100003851,
		100003852,
		100003853,
		100003854,
		100003855,
		100003856,
		100003857,
		100003858,
		100003859,
		100003860,
		100003861,
		100003862,
		100003863,
		100003864,
		100003865,
		100003866,
		100003867,
		100003868,
		100003869,
		100003870,
		100003871,
		100003872,
		100003873,
		100003874,
		100003875,
		100003876,
		100003877,
		100003878,
		100003879,
		100003880,
		100003881,
		100003882,
		100003883,
		100003884,
		100003885,
		100003886,
		100003887,
		100003888,
		100003889,
		100003890,
		100003891,
		100003892,
		100003893,
		100003894,
		100003895,
		100003896,
		100003897,
		100003898,
		100003899,
		100003900,
		100003901,
		100003902,
		100003903,
		100003904,
		100003905,
		100003906,
		100003907,
		100003908,
		100003909,
		100003910,
		100003911,
		100003912,
		100003913,
		100003914,
		100003915,
		100003916,
		100003917,
		100003918,
		100003919,
		100003920,
		100003921,
		100003922,
		100003923,
		100003924,
		100003925,
		100003926,
		100003927,
		100003928,
		100003929,
		100003930,
		100003931,
		100003932,
		100003933,
		100003934,
		100003935,
		100003936,
		100003937,
		100003938,
		100003939,
		100003940,
		100003941,
		100003942,
		100003943,
		100003944,
		100003945,
		100003946,
		100003947,
		100003948,
		100003949,
		100003950,
		100003951,
		100003952,
		100003953,
		100003954,
		100003955,
		100003956,
		100003957,
		100003958,
		100003959,
		100003960,
		100003961,
		100003962,
		100003963,
		100003964,
		100003965,
		100003966,
		100003967,
		100003968,
		100003969,
		100003970,
		100003971,
		100003972,
		100003973,
		100003974,
		100003975,
		100003976,
		100003977,
		100003978,
		100003979,
		100003980,
		100003981,
		100003982,
		100003983,
		100003984,
		100003985,
		100003986,
		100003987,
		100003988,
		100003989,
		100003990,
		100003991,
		100003992,
		100003993,
		100003994,
		100003995,
		100003996,
		100003997,
		100003998,
		100003999,
		100004000,
		100004001,
		100004002,
		100004003,
		100004004,
		100004005,
		100004006,
		100004007,
		100004008,
		100004009,
		100004010,
		100004011,
		100004012,
		100004013,
		100004014,
		100004015,
		100004016,
		100004017,
		100004018,
		100004019,
		100004020,
		100004021,
		100004022,
		100004023,
		100004024,
		100004025,
		100004026,
		100004027,
		100004028,
		100004029,
		100004030,
		100004031,
		100004032,
		100004033,
		100004034,
		100004035,
		100004036,
		100004037,
		100004038,
		100004039,
		100004040,
		100004041,
		100004042,
		100004043,
		100004044,
		100004045,
		100004046,
		100004047,
		100004048,
		100004049,
		100004050,
		100004051,
		100004052,
		100004053,
		100004054,
		100004055,
		100004056,
		100004057,
		100004058,
		100004059,
		100004060,
		100004061,
		100004062,
		100004063,
		100004064,
		100004065,
		100004066,
		100004067,
		100004068,
		100004069,
		100004070,
		100004071,
		100004072,
		100004073,
		100004074,
		100004075,
		100004076,
		100004077,
		100004078,
		100004079,
		100004080,
		100004081,
		100004082,
		100004083,
		100004084,
		100004085,
		100004086,
		100004087,
		100004088,
		100004089,
		100004090,
		100004091,
		100004092,
		100004093,
		100004094,
		100004095,
		100004096,
		100004097,
		100004098,
		100004099,
		100004100,
		100004101,
		100004102,
		100004103,
		100004104,
		100004105,
		100004106,
		100004107,
		100004108,
		100004109,
		100004110,
		100004111,
		100004112,
		100004113,
		100004114,
		100004115,
		100004116,
		100004117,
		100004118,
		100004119,
		100004120,
		100004121,
		100004122,
		100004123,
		100004124,
		100004125,
		100004126,
		100004127,
		100004128,
		100004129,
		100004130,
		100004131,
		100004132,
		100004133,
		100004134,
		100004135,
		100004136,
		100004137,
		100004138,
		100004139,
		100004140,
		100004141,
		100004142,
		100004143,
		100004144,
		100004145,
		100004146,
		100004147,
		100004148,
		100004149,
		100004150,
		100004151,
		100004152,
		100004153,
		100004154,
		100004155,
		100004156,
		100004157,
		100004158,
		100004159,
		100004160,
		100004161,
		100004162,
		100004163,
		100004164,
		100004165,
		100004166,
		100004167,
		100004168,
		100004169,
		100004170,
		100004171,
		100004172,
		100004173,
		100004174,
		100004175,
		100004176,
		100004177,
		100004178,
		100004179,
		100004180,
		100004181,
		100004182,
		100004183,
		100004184,
		100004185,
		100004186,
		100004187,
		100004188,
		100004189,
		100004190,
		100004191,
		100004192,
		100004193,
		100004194,
		100004195,
		100004196,
		100004197,
		100004198,
		100004199,
		100004200,
		100004201,
		100004202,
		100004203,
		100004204,
		100004205,
		100004206,
		100004207,
		100004208,
		100004209,
		100004210,
		100004211,
		100004212,
		100004213,
		100004214,
		100004215,
		100004216,
		100004217,
		100004218,
		100004219,
		100004220,
		100004221,
		100004222,
		100004223,
		100004224,
		100004225,
		100004226,
		100004227,
		100004228,
		100004229,
		100004230,
		100004231,
		100004232,
		100004233,
		100004234,
		100004235,
		100004236,
		100004237,
		100004238,
		100004239,
		100004240,
		100004241,
		100004242,
		100004243,
		100004244,
		100004245,
		100004246,
		100004247,
		100004248,
		100004249,
		100004250,
		100004251,
		100004252,
		100004253,
		100004254,
		100004255,
		100004256,
		100004257,
		100004258,
		100004259,
		100004260,
		100004261,
		100004262,
		100004263,
		100004264,
		100004265,
		100004266,
		100004267,
		100004268,
		100004269,
		100004270,
		100004271,
		100004272,
		100004273,
		100004274,
		100004275,
		100004276,
		100004277,
		100004278,
		100004279,
		100004280,
		100004281,
		100004282,
		100004283,
		100004284,
		100004285,
		100004286,
		100004287,
		100004288,
		100004289,
		100004290,
		100004291,
		100004292,
		100004293,
		100004294,
		100004295,
		100004296,
		100004297,
		100004298,
		100004299,
		100004300,
		100004301,
		100004302,
		100004303,
		100004304,
		100004305,
		100004306,
		100004307,
		100004308,
		100004309,
		100004310,
		100004311,
		100004312,
		100004313,
		100004314,
		100004315,
		100004316,
		100004317,
		100004318,
		100004319,
		100004320,
		100004321,
		100004322,
		100004323,
		100004324,
		100004325,
		100004326,
		100004327,
		100004328,
		100004329,
		100004330,
		100004331,
		100004332,
		100004333,
		100004334,
		100004335,
		100004336,
		100004337,
		100004338,
		100004339,
		100004340,
		100004341,
		100004342,
		100004343,
		100004344,
		100004345,
		100004346,
		100004347,
		100004348,
		100004349,
		100004350,
		100004351,
		100004352,
		100004353,
		100004354,
		100004355,
		100004356,
		100004357,
		100004358,
		100004359,
		100004360,
		100004361,
		100004362,
		100004363,
		100004364,
		100004365,
		100004366,
		100004367,
		100004368,
		100004369,
		100004370,
		100004371,
		100004372,
		100004373,
		100004374,
		100004375,
		100004376,
		100004377,
		100004378,
		100004379,
		100004380,
		100004381,
		100004382,
		100004383,
		100004384,
		100004385,
		100004386,
		100004387,
		100004388,
		100004389,
		100004390,
		100004391,
		100004392,
		100004393,
		100004394,
		100004395,
		100004396,
		100004397,
		100004398,
		100004399,
		100004400,
		100004401,
		100004402,
		100004403,
		100004404,
		100004405,
		100004406,
		100004407,
		100004408,
		100004409,
		100004410,
		100004411,
		100004412,
		100004413,
		100004414,
		100004415,
		100004416,
		100004417,
		100004418,
		100004419,
		100004420,
		100004421,
		100004422,
		100004423,
		100004424,
		100004425,
		100004426,
		100004427,
		100004428,
		100004429,
		100004430,
		100004431,
		100004432,
		100004433,
		100004434,
		100004435,
		100004436,
		100004437,
		100004438,
		100004439,
		100004440,
		100004441,
		100004442,
		100004443,
		100004444,
		100004445,
		100004446,
		100004447,
		100004448,
		100004449,
		100004450,
		100004451,
		100004452,
		100004453,
		100004454,
		100004455,
		100004456,
		100004457,
		100004458,
		100004459,
		100004460,
		100004461,
		100004462,
		100004463,
		100004464,
		100004465,
		100004466,
		100004467,
		100004468,
		100004469,
		100004470,
		100004471,
		100004472,
		100004473,
		100004474,
		100004475,
		100004476,
		100004477,
		100004478,
		100004479,
		100004480,
		100004481,
		100004482,
		100004483,
		100004484,
		100004485,
		100004486,
		100004487,
		100004488,
		100004489,
		100004490,
		100004491,
		100004492,
		100004493,
		100004494,
		100004495,
		100004496,
		100004497,
		100004498,
		100004499,
		100004500,
		100004501,
		100004502,
		100004503,
		100004504,
		100004505,
		100004506,
		100004507,
		100004508,
		100004509,
		100004510,
		100004511,
		100004512,
		100004513,
		100004514,
		100004515,
		100004516,
		100004517,
		100004518,
		100004519,
		100004520,
		100004521,
		100004522,
		100004523,
		100004524,
		100004525,
		100004526,
		100004527,
		100004528,
		100004529,
		100004530,
		100004531,
		100004532,
		100004533,
		100004534,
		100004535,
		100004536,
		100004537,
		100004538,
		100004539,
		100004540,
		100004541,
		100004542,
		100004543,
		100004544,
		100004545,
		100004546,
		100004547,
		100004548,
		100004549,
		100004550,
		100004551,
		100004552,
		100004553,
		100004554,
		100004555,
		100004556,
		100004557,
		100004558,
		100004559,
		100004560,
		100004561,
		100004562,
		100004563,
		100004564,
		100004565,
		100004566,
		100004567,
		100004568,
		100004569,
		100004570,
		100004571,
		100004572,
		100004573,
		100004574,
		100004575,
		100004576,
		100004577,
		100004578,
		100004579,
		100004580,
		100004581,
		100004582,
		100004583,
		100004584,
		100004585,
		100004586,
		100004587,
		100004588,
		100004589,
		100004590,
		100004591,
		100004592,
		100004593,
		100004594,
		100004595,
		100004596,
		100004597,
		100004598,
		100004599,
		100004600,
		100004601,
		100004602,
		100004603,
		100004604,
		100004605,
		100004606,
		100004607,
		100004608,
		100004609,
		100004610,
		100004611,
		100004612,
		100004613,
		100004614,
		100004615,
		100004616,
		100004617,
		100004618,
		100004619,
		100004620,
		100004621,
		100004622,
		100004623,
		100004624,
		100004625,
		100004626,
		100004627,
		100004628,
		100004629,
		100004630,
		100004631,
		100004632,
		100004633,
		100004634,
		100004635,
		100004636,
		100004637,
		100004638,
		100004639,
		100004640,
		100004641,
		100004642,
		100004643,
		100004644,
		100004645,
		100004646,
		100004647,
		100004648,
		100004649,
		100004650,
		100004651,
		100004652,
		100004653,
		100004654,
		100004655,
		100004656,
		100004657,
		100004658,
		100004659,
		100004660,
		100004661,
		100004662,
		100004663,
		100004664,
		100004665,
		100004666,
		100004667,
		100004668,
		100004669,
		100004670,
		100004671,
		100004672,
		100004673,
		100004674,
		100004675,
		100004676,
		100004677,
		100004678,
		100004679,
		100004680,
		100004681,
		100004682,
		100004683,
		100004684,
		100004685,
		100004686,
		100004687,
		100004688,
		100004689,
		100004690,
		100004691,
		100004692,
		100004693,
		100004694,
		100004695,
		100004696,
		100004697,
		100004698,
		100004699,
		100004700,
		100004701,
		100004702,
		100004703,
		100004704,
		100004705,
		100004706,
		100004707,
		100004708,
		100004709,
		100004710,
		100004711,
		100004712,
		100004713,
		100004714,
		100004715,
		100004716,
		100004717,
		100004718,
		100004719,
		100004720,
		100004721,
		100004722,
		100004723,
		100004724,
		100004725,
		100004726,
		100004727,
		100004728,
		100004729,
		100004730,
		100004731,
		100004732,
		100004733,
		100004734,
		100004735,
		100004736,
		100004737,
		100004738,
		100004739,
		100004740,
		100004741,
		100004742,
		100004743,
		100004744,
		100004745,
		100004746,
		100004747,
		100004748,
		100004749,
		100004750,
		100004751,
		100004752,
		100004753,
		100004754,
		100004755,
		100004756,
		100004757,
		100004758,
		100004759,
		100004760,
		100004761,
		100004762,
		100004763,
		100004764,
		100004765,
		100004766,
		100004767,
		100004768,
		100004769,
		100004770,
		100004771,
		100004772,
		100004773,
		100004774,
		100004775,
		100004776,
		100004777,
		100004778,
		100004779,
		100004780,
		100004781,
		100004782,
		100004783,
		100004784,
		100004785,
		100004786,
		100004787,
		100004788,
		100004789,
		100004790,
		100004791,
		100004792,
		100004793,
		100004794,
		100004795,
		100004796,
		100004797,
		100004798,
		100004799,
		100004800,
		100004801,
		100004802,
		100004803,
		100004804,
		100004805,
		100004806,
		100004807,
		100004808,
		100004809,
		100004810,
		100004811,
		100004812,
		100004813,
		100004814,
		100004815,
		100004816,
		100004817,
		100004818,
		100004819,
		100004820,
		100004821,
		100004822,
		100004823,
		100004824,
		100004825,
		100004826,
		100004827,
		100004828,
		100004829,
		100004830,
		100004831,
		100004832,
		100004833,
		100004834,
		100004835,
		100004836,
		100004837,
		100004838,
		100004839,
		100004840,
		100004841,
		100004842,
		100004843,
		100004844,
		100004845,
		100004846,
		100004847,
		100004848,
		100004849,
		100004850,
		100004851,
		100004852,
		100004853,
		100004854,
		100004855,
		100004856,
		100004857,
		100004858,
		100004859,
		100004860,
		100004861,
		100004862,
		100004863,
		100004864,
		100004865,
		100004866,
		100004867,
		100004868,
		100004869,
		100004870,
		100004871,
		100004872,
		100004873,
		100004874,
		100004875,
		100004876,
		100004877,
		100004878,
		100004879,
		100004880,
		100004881,
		100004882,
		100004883,
		100004884,
		100004885,
		100004886,
		100004887,
		100004888,
		100004889,
		100004890,
		100004891,
		100004892,
		100004893,
		100004894,
		100004895,
		100004896,
		100004897,
		100004898,
		100004899,
		100004900,
		100004901,
		100004902,
		100004903,
		100004904,
		100004905,
		100004906,
		100004907,
		100004908,
		100004909,
		100004910,
		100004911,
		100004912,
		100004913,
		100004914,
		100004915,
		100004916,
		100004917,
		100004918,
		100004919,
		100004920,
		100004921,
		100004922,
		100004923,
		100004924,
		100004925,
		100004926,
		100004927,
		100004928,
		100004929,
		100004930,
		100004931,
		100004932,
		100004933,
		100004934,
		100004935,
		100004936,
		100004937,
		100004938,
		100004939,
		100004940,
		100004941,
		100004942,
		100004943,
		100004944,
		100004945,
		100004946,
		100004947,
		100004948,
		100004949,
		100004950,
		100004951,
		100004952,
		100004953,
		100004954,
		100004955,
		100004956,
		100004957,
		100004958,
		100004959,
		100004960,
		100004961,
		100004962,
		100004963,
		100004964,
		100004965,
		100004966,
		100004967,
		100004968,
		100004969,
		100004970,
		100004971,
		100004972,
		100004973,
		100004974,
		100004975,
		100004976,
		100004977,
		100004978,
		100004979,
		100004980,
		100004981,
		100004982,
		100004983,
		100004984,
		100004985,
		100004986,
		100004987,
		100004988,
		100004989,
		100004990,
		100004991,
		100004992,
		100004993,
		100004994,
		100004995,
		100004996,
		100004997,
		100004998,
		100004999,
		100005000,
		100005001,
		100005002,
		100005003,
		100005004,
		100005005,
		100005006,
		100005007,
		100005008,
		100005009,
		100005010,
		100005011,
		100005012,
		100005013,
		100005014,
		100005015,
		100005016,
		100005017,
		100005018,
		100005019,
		100005020,
		100005021,
		100005022,
		100005023,
		100005024,
		100005025,
		100005026,
		100005027,
		100005028,
		100005029,
		100005030,
		100005031,
		100005032,
		100005033,
		100005034,
		100005035,
		100005036,
		100005037,
		100005038,
		100005039,
		100005040,
		100005041,
		100005042,
		100005043,
		100005044,
		100005045,
		100005046,
		100005047,
		100005048,
		100005049,
		100005050,
		100005051,
		100005052,
		100005053,
		100005054,
		100005055,
		100005056,
		100005057,
		100005058,
		100005059,
		100005060,
		100005061,
		100005062,
		100005063,
		100005064,
		100005065,
		100005066,
		100005067,
		100005068,
		100005069,
		100005070,
		100005071,
		100005072,
		100005073,
		100005074,
		100005075,
		100005076,
		100005077,
		100005078,
		100005079,
		100005080,
		100005081,
		100005082,
		100005083,
		100005084,
		100005085,
		100005086,
		100005087,
		100005088,
		100005089,
		100005090,
		100005091,
		100005092,
		100005093,
		100005094,
		100005095,
		100005096,
		100005097,
		100005098,
		100005099,
		100005100,
		100005101,
		100005102,
		100005103,
		100005104,
		100005105,
		100005106,
		100005107,
		100005108,
		100005109,
		100005110,
		100005111,
		100005112,
		100005113,
		100005114,
		100005115,
		100005116,
		100005117,
		100005118,
		100005119,
		100005120,
		100005121,
		100005122,
		100005123,
		100005124,
		100005125,
		100005126,
		100005127,
		100005128,
		100005129,
		100005130,
		100005131,
		100005132,
		100005133,
		100005134,
		100005135,
		100005136,
		100005137,
		100005138,
		100005139,
		100005140,
		100005141,
		100005142,
		100005143,
		100005144,
		100005145,
		100005146,
		100005147,
		100005148,
		100005149,
		100005150,
		100005151,
		100005152,
		100005153,
		100005154,
		100005155,
		100005156,
		100005157,
		100005158,
		100005159,
		100005160,
		100005161,
		100005162,
		100005163,
		100005164,
		100005165,
		100005166,
		100005167,
		100005168,
		100005169,
		100005170,
		100005171,
		100005172,
		100005173,
		100005174,
		100005175,
		100005176,
		100005177,
		100005178,
		100005179,
		100005180,
		100005181,
		100005182,
		100005183,
		100005184,
		100005185,
		100005186,
		100005187,
		100005188,
		100005189,
		100005190,
		100005191,
		100005192,
		100005193,
		100005194,
		100005195,
		100005196,
		100005197,
		100005198,
		100005199,
		100005200,
		100005201,
		100005202,
		100005203,
		100005204,
		100005205,
		100005206,
		100005207,
		100005208,
		100005209,
		100005210,
		100005211,
		100005212,
		100005213,
		100005214,
		100005215,
		100005216,
		100005217,
		100005218,
		100005219,
		100005220,
		100005221,
		100005222,
		100005223,
		100005224,
		100005225,
		100005226,
		100005227,
		100005228,
		100005229,
		100005230,
		100005231,
		100005232,
		100005233,
		100005234,
		100005235,
		100005236,
		100005237,
		100005238,
		100005239,
		100005240,
		100005241,
		100005242,
		100005243,
		100005244,
		100005245,
		100005246,
		100005247,
		100005248,
		100005249,
		100005250,
		100005251,
		100005252,
		100005253,
		100005254,
		100005255,
		100005256,
		100005257,
		100005258,
		100005259,
		100005260,
		100005261,
		100005262,
		100005263,
		100005264,
		100005265,
		100005266,
		100005267,
		100005268,
		100005269,
		100005270,
		100005271,
		100005272,
		100005273,
		100005274,
		100005275,
		100005276,
		100005277,
		100005278,
		100005279,
		100005280,
		100005281,
		100005282,
		100005283,
		100005284,
		100005285,
		100005286,
		100005287,
		100005288,
		100005289,
		100005290,
		100005291,
		100005292,
		100005293,
		100005294,
		100005295,
		100005296,
		100005297,
		100005298,
		100005299,
		100005300,
		100005301,
		100005302,
		100005303,
		100005304,
		100005305,
		100005306,
		100005307,
		100005308,
		100005309,
		100005310,
		100005311,
		100005312,
		100005313,
		100005314,
		100005315,
		100005316,
		100005317,
		100005318,
		100005319,
		100005320,
		100005321,
		100005322,
		100005323,
		100005324,
		100005325,
		100005326,
		100005327,
		100005328,
		100005329,
		100005330,
		100005331,
		100005332,
		100005333,
		100005334,
		100005335,
		100005336,
		100005337,
		100005338,
		100005339,
		100005340,
		100005341,
		100005342,
		100005343,
		100005344,
		100005345,
		100005346,
		100005347,
		100005348,
		100005349,
		100005350,
		100005351,
		100005352,
		100005353,
		100005354,
		100005355,
		100005356,
		100005357,
		100005358,
		100005359,
		100005360,
		100005361,
		100005362,
		100005363,
		100005364,
		100005365,
		100005366,
		100005367,
		100005368,
		100005369,
		100005370,
		100005371,
		100005372,
		100005373,
		100005374,
		100005375,
		100005376,
		100005377,
		100005378,
		100005379,
		100005380,
		100005381,
		100005382,
		100005383,
		100005384,
		100005385,
		100005386,
		100005387,
		100005388,
		100005389,
		100005390,
		100005391,
		100005392,
		100005393,
		100005394,
		100005395,
		100005396,
		100005397,
		100005398,
		100005399,
		100005400,
		100005401,
		100005402,
		100005403,
		100005404,
		100005405,
		100005406,
		100005407,
		100005408,
		100005409,
		100005410,
		100005411,
		100005412,
		100005413,
		100005414,
		100005415,
		100005416,
		100005417,
		100005418,
		100005419,
		100005420,
		100005421,
		100005422,
		100005423,
		100005424,
		100005425,
		100005426,
		100005427,
		100005428,
		100005429,
		100005430,
		100005431,
		100005432,
		100005433,
		100005434,
		100005435,
		100005436,
		100005437,
		100005438,
		100005439,
		100005440,
		100005441,
		100005442,
		100005443,
		100005444,
		100005445,
		100005446,
		100005447,
		100005448,
		100005449,
		100005450,
		100005451,
		100005452,
		100005453,
		100005454,
		100005455,
		100005456,
		100005457,
		100005458,
		100005459,
		100005460,
		100005461,
		100005462,
		100005463,
		100005464,
		100005465,
		100005466,
		100005467,
		100005468,
		100005469,
		100005470,
		100005471,
		100005472,
		100005473,
		100005474,
		100005475,
		100005476,
		100005477,
		100005478,
		100005479,
		100005480,
		100005481,
		100005482,
		100005483,
		100005484,
		100005485,
		100005486,
		100005487,
		100005488,
		100005489,
		100005490,
		100005491,
		100005492,
		100005493,
		100005494,
		100005495,
		100005496,
		100005497,
		100005498,
		100005499,
		100005500,
		100005501,
		100005502,
		100005503,
		100005504,
		100005505,
		100005506,
		100005507,
		100005508,
		100005509,
		100005510,
		100005511,
		100005512,
		100005513,
		100005514,
		100005515,
		100005516,
		100005517,
		100005518,
		100005519,
		100005520,
		100005521,
		100005522,
		100005523,
		100005524,
		100005525,
		100005526,
		100005527,
		100005528,
		100005529,
		100005530,
		100005531,
		100005532,
		100005533,
		100005534,
		100005535,
		100005536,
		100005537,
		100005538,
		100005539,
		100005540,
		100005541,
		100005542,
		100005543,
		100005544,
		100005545,
		100005546,
		100005547,
		100005548,
		100005549,
		100005550,
		100005551,
		100005552,
		100005553,
		100005554,
		100005555,
		100005556,
		100005557,
		100005558,
		100005559,
		100005560,
		100005561,
		100005562,
		100005563,
		100005564,
		100005565,
		100005566,
		100005567,
		100005568,
		100005569,
		100005570,
		100005571,
		100005572,
		100005573,
		100005574,
		100005575,
		100005576,
		100005577,
		100005578,
		100005579,
		100005580,
		100005581,
		100005582,
		100005583,
		100005584,
		100005585,
		100005586,
		100005587,
		100005588,
		100005589,
		100005590,
		100005591,
		100005592,
		100005593,
		100005594,
		100005595,
		100005596,
		100005597,
		100005598,
		100005599,
		100005600,
		100005601,
		100005602,
		100005603,
		100005604,
		100005605,
		100005606,
		100005607,
		100005608,
		100005609,
		100005610,
		100005611,
		100005612,
		100005613,
		100005614,
		100005615,
		100005616,
		100005617,
		100005618,
		100005619,
		100005620,
		100005621,
		100005622,
		100005623,
		100005624,
		100005625,
		100005626,
		100005627,
		100005628,
		100005629,
		100005630,
		100005631,
		100005632,
		100005633,
		100005634,
		100005635,
		100005636,
		100005637,
		100005638,
		100005639,
		100005640,
		100005641,
		100005642,
		100005643,
		100005644,
		100005645,
		100005646,
		100005647,
		100005648,
		100005649,
		100005650,
		100005651,
		100005652,
		100005653,
		100005654,
		100005655,
		100005656,
		100005657,
		100005658,
		100005659,
		100005660,
		100005661,
		100005662,
		100005663,
		100005664,
		100005665,
		100005666,
		100005667,
		100005668,
		100005669,
		100005670,
		100005671,
		100005672,
		100005673,
		100005674,
		100005675,
		100005676,
		100005677,
		100005678,
		100005679,
		100005680,
		100005681,
		100005682,
		100005683,
		100005684,
		100005685,
		100005686,
		100005687,
		100005688,
		100005689,
		100005690,
		100005691,
		100005692,
		100005693,
		100005694,
		100005695,
		100005696,
		100005697,
		100005698,
		100005699,
		100005700,
		100005701,
		100005702,
		100005703,
		100005704,
		100005705,
		100005706,
		100005707,
		100005708,
		100005709,
		100005710,
		100005711,
		100005712,
		100005713,
		100005714,
		100005715,
		100005716,
		100005717,
		100005718,
		100005719,
		100005720,
		100005721,
		100005722,
		100005723,
		100005724,
		100005725,
		100005726,
		100005727,
		100005728,
		100005729,
		100005730,
		100005731,
		100005732,
		100005733,
		100005734,
		100005735,
		100005736,
		100005737,
		100005738,
		100005739,
		100005740,
		100005741,
		100005742,
		100005743,
		100005744,
		100005745,
		100005746,
		100005747,
		100005748,
		100005749,
		100005750,
		100005751,
		100005752,
		100005753,
		100005754,
		100005755,
		100005756,
		100005757,
		100005758,
		100005759,
		100005760,
		100005761,
		100005762,
		100005763,
		100005764,
		100005765,
		100005766,
		100005767,
		100005768,
		100005769,
		100005770,
		100005771,
		100005772,
		100005773,
		100005774,
		100005775,
		100005776,
		100005777,
		100005778,
		100005779,
		100005780,
		100005781,
		100005782,
		100005783,
		100005784,
		100005785,
		100005786,
		100005787,
		100005788,
		100005789,
		100005790,
		100005791,
		100005792,
		100005793,
		100005794,
		100005795,
		100005796,
		100005797,
		100005798,
		100005799,
		100005800,
		100005801,
		100005802,
		100005803,
		100005804,
		100005805,
		100005806,
		100005807,
		100005808,
		100005809,
		100005810,
		100005811,
		100005812,
		100005813,
		100005814,
		100005815,
		100005816,
		100005817,
		100005818,
		100005819,
		100005820,
		100005821,
		100005822,
		100005823,
		100005824,
		100005825,
		100005826,
		100005827,
		100005828,
		100005829,
		100005830,
		100005831,
		100005832,
		100005833,
		100005834,
		100005835,
		100005836,
		100005837,
		100005838,
		100005839,
		100005840,
		100005841,
		100005842,
		100005843,
		100005844,
		100005845,
		100005846,
		100005847,
		100005848,
		100005849,
		100005850,
		100005851,
		100005852,
		100005853,
		100005854,
		100005855,
		100005856,
		100005857,
		100005858,
		100005859,
		100005860,
		100005861,
		100005862,
		100005863,
		100005864,
		100005865,
		100005866,
		100005867,
		100005868,
		100005869,
		100005870,
		100005871,
		100005872,
		100005873,
		100005874,
		100005875,
		100005876,
		100005877,
		100005878,
		100005879,
		100005880,
		100005881,
		100005882,
		100005883,
		100005884,
		100005885,
		100005886,
		100005887,
		100005888,
		100005889,
		100005890,
		100005891,
		100005892,
		100005893,
		100005894,
		100005895,
		100005896,
		100005897,
		100005898,
		100005899,
		100005900,
		100005901,
		100005902,
		100005903,
		100005904,
		100005905,
		100005906,
		100005907,
		100005908,
		100005909,
		100005910,
		100005911,
		100005912,
		100005913,
		100005914,
		100005915,
		100005916,
		100005917,
		100005918,
		100005919,
		100005920,
		100005921,
		100005922,
		100005923,
		100005924,
		100005925,
		100005926,
		100005927,
		100005928,
		100005929,
		100005930,
		100005931,
		100005932,
		100005933,
		100005934,
		100005935,
		100005936,
		100005937,
		100005938,
		100005939,
		100005940,
		100005941,
		100005942,
		100005943,
		100005944,
		100005945,
		100005946,
		100005947,
		100005948,
		100005949,
		100005950,
		100005951,
		100005952,
		100005953,
		100005954,
		100005955,
		100005956,
		100005957,
		100005958,
		100005959,
		100005960,
		100005961,
		100005962,
		100005963,
		100005964,
		100005965,
		100005966,
		100005967,
		100005968,
		100005969,
		100005970,
		100005971,
		100005972,
		100005973,
		100005974,
		100005975,
		100005976,
		100005977,
		100005978,
		100005979,
		100005980,
		100005981,
		100005982,
		100005983,
		100005984,
		100005985,
		100005986,
		100005987,
		100005988,
		100005989,
		100005990,
		100005991,
		100005992,
		100005993,
		100005994,
		100005995,
		100005996,
		100005997,
		100005998,
		100005999,
		100006000,
		100006001,
		100006002,
		100006003,
		100006004,
		100006005,
		100006006,
		100006007,
		100006008,
		100006009,
		100006010,
		100006011,
		100006012,
		100006013,
		100006014,
		100006015,
		100006016,
		100006017,
		100006018,
		100006019,
		100006020,
		100006021,
		100006022,
		100006023,
		100006024,
		100006025,
		100006026,
		100006027,
		100006028,
		100006029,
		100006030,
		100006031,
		100006032,
		100006033,
		100006034,
		100006035,
		100006036,
		100006037,
		100006038,
		100006039,
		100006040,
		100006041,
		100006042,
		100006043,
		100006044,
		100006045,
		100006046,
		100006047,
		100006048,
		100006049,
		100006050,
		100006051,
		100006052,
		100006053,
		100006054,
		100006055,
		100006056,
		100006057,
		100006058,
		100006059,
		100006060,
		100006061,
		100006062,
		100006063,
		100006064,
		100006065,
		100006066,
		100006067,
		100006068,
		100006069,
		100006070,
		100006071,
		100006072,
		100006073,
		100006074,
		100006075,
		100006076,
		100006077,
		100006078,
		100006079,
		100006080,
		100006081,
		100006082,
		100006083,
		100006084,
		100006085,
		100006086,
		100006087,
		100006088,
		100006089,
		100006090,
		100006091,
		100006092,
		100006093,
		100006094,
		100006095,
		100006096,
		100006097,
		100006098,
		100006099,
		100006100,
		100006101,
		100006102,
		100006103,
		100006104,
		100006105,
		100006106,
		100006107,
		100006108,
		100006109,
		100006110,
		100006111,
		100006112,
		100006113,
		100006114,
		100006115,
		100006116,
		100006117,
		100006118,
		100006119,
		100006120,
		100006121,
		100006122,
		100006123,
		100006124,
		100006125,
		100006126,
		100006127,
		100006128,
		100006129,
		100006130,
		100006131,
		100006132,
		100006133,
		100006134,
		100006135,
		100006136,
		100006137,
		100006138,
		100006139,
		100006140,
		100006141,
		100006142,
		100006143,
		100006144,
		100006145,
		100006146,
		100006147,
		100006148,
		100006149,
		100006150,
		100006151,
		100006152,
		100006153,
		100006154,
		100006155,
		100006156,
		100006157,
		100006158,
		100006159,
		100006160,
		100006161,
		100006162,
		100006163,
		100006164,
		100006165,
		100006166,
		100006167,
		100006168,
		100006169,
		100006170,
		100006171,
		100006172,
		100006173,
		100006174,
		100006175,
		100006176,
		100006177,
		100006178,
		100006179,
		100006180,
		100006181,
		100006182,
		100006183,
		100006184,
		100006185,
		100006186,
		100006187,
		100006188,
		100006189,
		100006190,
		100006191,
		100006192,
		100006193,
		100006194,
		100006195,
		100006196,
		100006197,
		100006198,
		100006199,
		100006200,
		100006201,
		100006202,
		100006203,
		100006204,
		100006205,
		100006206,
		100006207,
		100006208,
		100006209,
		100006210,
		100006211,
		100006212,
		100006213,
		100006214,
		100006215,
		100006216,
		100006217,
		100006218,
		100006219,
		100006220,
		100006221,
		100006222,
		100006223,
		100006224,
		100006225,
		100006226,
		100006227,
		100006228,
		100006229,
		100006230,
		100006231,
		100006232,
		100006233,
		100006234,
		100006235,
		100006236,
		100006237,
		100006238,
		100006239,
		100006240,
		100006241,
		100006242,
		100006243,
		100006244,
		100006245,
		100006246,
		100006247,
		100006248,
		100006249,
		100006250,
		100006251,
		100006252,
		100006253,
		100006254,
		100006255,
		100006256,
		100006257,
		100006258,
		100006259,
		100006260,
		100006261,
		100006262,
		100006263,
		100006264,
		100006265,
		100006266,
		100006267,
		100006268,
		100006269,
		100006270,
		100006271,
		100006272,
		100006273,
		100006274,
		100006275,
		100006276,
		100006277,
		100006278,
		100006279,
		100006280,
		100006281,
		100006282,
		100006283,
		100006284,
		100006285,
		100006286,
		100006287,
		100006288,
		100006289,
		100006290,
		100006291,
		100006292,
		100006293,
		100006294,
		100006295,
		100006296,
		100006297,
		100006298,
		100006299,
		100006300,
		100006301,
		100006302,
		100006303,
		100006304,
		100006305,
		100006306,
		100006307,
		100006308,
		100006309,
		100006310,
		100006311,
		100006312,
		100006313,
		100006314,
		100006315,
		100006316,
		100006317,
		100006318,
		100006319,
		100006320,
		100006321,
		100006322,
		100006323,
		100006324,
		100006325,
		100006326,
		100006327,
		100006328,
		100006329,
		100006330,
		100006331,
		100006332,
		100006333,
		100006334,
		100006335,
		100006336,
		100006337,
		100006338,
		100006339,
		100006340,
		100006341,
		100006342,
		100006343,
		100006344,
		100006345,
		100006346,
		100006347,
		100006348,
		100006349,
		100006350,
		100006351,
		100006352,
		100006353,
		100006354,
		100006355,
		100006356,
		100006357,
		100006358,
		100006359,
		100006360,
		100006361,
		100006362,
		100006363,
		100006364,
		100006365,
		100006366,
		100006367,
		100006368,
		100006369,
		100006370,
		100006371,
		100006372,
		100006373,
		100006374,
		100006375,
		100006376,
		100006377,
		100006378,
		100006379,
		100006380,
		100006381,
		100006382,
		100006383,
		100006384,
		100006385,
		100006386,
		100006387,
		100006388,
		100006389,
		100006390,
		100006391,
		100006392,
		100006393,
		100006394,
		100006395,
		100006396,
		100006397,
		100006398,
		100006399,
		100006400,
		100006401,
		100006402,
		100006403,
		100006404,
		100006405,
		100006406,
		100006407,
		100006408,
		100006409,
		100006410,
		100006411,
		100006412,
		100006413,
		100006414,
		100006415,
		100006416,
		100006417,
		100006418,
		100006419,
		100006420,
		100006421,
		100006422,
		100006423,
		100006424,
		100006425,
		100006426,
		100006427,
		100006428,
		100006429,
		100006430,
		100006431,
		100006432,
		100006433,
		100006434,
		100006435,
		100006436,
		100006437,
		100006438,
		100006439,
		100006440,
		100006441,
		100006442,
		100006443,
		100006444,
		100006445,
		100006446,
		100006447,
		100006448,
		100006449,
		100006450,
		100006451,
		100006452,
		100006453,
		100006454,
		100006455,
		100006456,
		100006457,
		100006458,
		100006459,
		100006460,
		100006461,
		100006462,
		100006463,
		100006464,
		100006465,
		100006466,
		100006467,
		100006468,
		100006469,
		100006470,
		100006471,
		100006472,
		100006473,
		100006474,
		100006475,
		100006476,
		100006477,
		100006478,
		100006479,
		100006480,
		100006481,
		100006482,
		100006483,
		100006484,
		100006485,
		100006486,
		100006487,
		100006488,
		100006489,
		100006490,
		100006491,
		100006492,
		100006493,
		100006494,
		100006495,
		100006496,
		100006497,
		100006498,
		100006499,
		100006500,
		100006501,
		100006502,
		100006503,
		100006504,
		100006505,
		100006506,
		100006507,
		100006508,
		100006509,
		100006510,
		100006511,
		100006512,
		100006513,
		100006514,
		100006515,
		100006516,
		100006517,
		100006518,
		100006519,
		100006520,
		100006521,
		100006522,
		100006523,
		100006524,
		100006525,
		100006526,
		100006527,
		100006528,
		100006529,
		100006530,
		100006531,
		100006532,
		100006533,
		100006534,
		100006535,
		100006536,
		100006537,
		100006538,
		100006539,
		100006540,
		100006541,
		100006542,
		100006543,
		100006544,
		100006545,
		100006546,
		100006547,
		100006548,
		100006549,
		100006550,
		100006551,
		100006552,
		100006553,
		100006554,
		100006555,
		100006556,
		100006557,
		100006558,
		100006559,
		100006560,
		100006561,
		100006562,
		100006563,
		100006564,
		100006565,
		100006566,
		100006567,
		100006568,
		100006569,
		100006570,
		100006571,
		100006572,
		100006573,
		100006574,
		100006575,
		100006576,
		100006577,
		100006578,
		100006579,
		100006580,
		100006581,
		100006582,
		100006583,
		100006584,
		100006585,
		100006586,
		100006587,
		100006588,
		100006589,
		100006590,
		100006591,
		100006592,
		100006593,
		100006594,
		100006595,
		100006596,
		100006597,
		100006598,
		100006599,
		100006600,
		100006601,
		100006602,
		100006603,
		100006604,
		100006605,
		100006606,
		100006607,
		100006608,
		100006609,
		100006610,
		100006611,
		100006612,
		100006613,
		100006614,
		100006615,
		100006616,
		100006617,
		100006618,
		100006619,
		100006620,
		100006621,
		100006622,
		100006623,
		100006624,
		100006625,
		100006626,
		100006627,
		100006628,
		100006629,
		100006630,
		100006631,
		100006632,
		100006633,
		100006634,
		100006635,
		100006636,
		100006637,
		100006638,
		100006639,
		100006640,
		100006641,
		100006642,
		100006643,
		100006644,
		100006645,
		100006646,
		100006647,
		100006648,
		100006649,
		100006650,
		100006651,
		100006652,
		100006653,
		100006654,
		100006655,
		100006656,
		100006657,
		100006658,
		100006659,
		100006660,
		100006661,
		100006662,
		100006663,
		100006664,
		100006665,
		100006666,
		100006667,
		100006668,
		100006669,
		100006670,
		100006671,
		100006672,
		100006673,
		100006674,
		100006675,
		100006676,
		100006677,
		100006678,
		100006679,
		100006680,
		100006681,
		100006682,
		100006683,
		100006684,
		100006685,
		100006686,
		100006687,
		100006688,
		100006689,
		100006690,
		100006691,
		100006692,
		100006693,
		100006694,
		100006695,
		100006696,
		100006697,
		100006698,
		100006699,
		100006700,
		100006701,
		100006702,
		100006703,
		100006704,
		100006705,
		100006706,
		100006707,
		100006708,
		100006709,
		100006710,
		100006711,
		100006712,
		100006713,
		100006714,
		100006715,
		100006716,
		100006717,
		100006718,
		100006719,
		100006720,
		100006721,
		100006722,
		100006723,
		100006724,
		100006725,
		100006726,
		100006727,
		100006728,
		100006729,
		100006730,
		100006731,
		100006732,
		100006733,
		100006734,
		100006735,
		100006736,
		100006737,
		100006738,
		100006739,
		100006740,
		100006741,
		100006742,
		100006743,
		100006744,
		100006745,
		100006746,
		100006747,
		100006748,
		100006749,
		100006750,
		100006751,
		100006752,
		100006753,
		100006754,
		100006755,
		100006756,
		100006757,
		100006758,
		100006759,
		100006760,
		100006761,
		100006762,
		100006763,
		100006764,
		100006765,
		100006766,
		100006767,
		100006768,
		100006769,
		100006770,
		100006771,
		100006772,
		100006773,
		100006774,
		100006775,
		100006776,
		100006777,
		100006778,
		100006779,
		100006780,
		100006781,
		100006782,
		100006783,
		100006784,
		100006785,
		100006786,
		100006787,
		100006788,
		100006789,
		100006790,
		100006791,
		100006792,
		100006793,
		100006794,
		100006795,
		100006796,
		100006797,
		100006798,
		100006799,
		100006800,
		100006801,
		100006802,
		100006803,
		100006804,
		100006805,
		100006806,
		100006807,
		100006808,
		100006809,
		100006810,
		100006811,
		100006812,
		100006813,
		100006814,
		100006815,
		100006816,
		100006817,
		100006818,
		100006819,
		100006820,
		100006821,
		100006822,
		100006823,
		100006824,
		100006825,
		100006826,
		100006827,
		100006828,
		100006829,
		100006830,
		100006831,
		100006832,
		100006833,
		100006834,
		100006835,
		100006836,
		100006837,
		100006838,
		100006839,
		100006840,
		100006841,
		100006842,
		100006843,
		100006844,
		100006845,
		100006846,
		100006847,
		100006848,
		100006849,
		100006850,
		100006851,
		100006852,
		100006853,
		100006854,
		100006855,
		100006856,
		100006857,
		100006858,
		100006859,
		100006860,
		100006861,
		100006862,
		100006863,
		100006864,
		100006865,
		100006866,
		100006867,
		100006868,
		100006869,
		100006870,
		100006871,
		100006872,
		100006873,
		100006874,
		100006875,
		100006876,
		100006877,
		100006878,
		100006879,
		100006880,
		100006881,
		100006882,
		100006883,
		100006884,
		100006885,
		100006886,
		100006887,
		100006888,
		100006889,
		100006890,
		100006891,
		100006892,
		100006893,
		100006894,
		100006895,
		100006896,
		100006897,
		100006898,
		100006899,
		100006900,
		100006901,
		100006902,
		100006903,
		100006904,
		100006905,
		100006906,
		100006907,
		100006908,
		100006909,
		100006910,
		100006911,
		100006912,
		100006913,
		100006914,
		100006915,
		100006916,
		100006917,
		100006918,
		100006919,
		100006920,
		100006921,
		100006922,
		100006923,
		100006924,
		100006925,
		100006926,
		100006927,
		100006928,
		100006929,
		100006930,
		100006931,
		100006932,
		100006933,
		100006934,
		100006935,
		100006936,
		100006937,
		100006938,
		100006939,
		100006940,
		100006941,
		100006942,
		100006943,
		100006944,
		100006945,
		100006946,
		100006947,
		100006948,
		100006949,
		100006950,
		100006951,
		100006952,
		100006953,
		100006954,
		100006955,
		100006956,
		100006957,
		100006958,
		100006959,
		100006960,
		100006961,
		100006962,
		100006963,
		100006964,
		100006965,
		100006966,
		100006967,
		100006968,
		100006969,
		100006970,
		100006971,
		100006972,
		100006973,
		100006974,
		100006975,
		100006976,
		100006977,
		100006978,
		100006979,
		100006980,
		100006981,
		100006982,
		100006983,
		100006984,
		100006985,
		100006986,
		100006987,
		100006988,
		100006989,
		100006990,
		100006991,
		100006992,
		100006993,
		100006994,
		100006995,
		100006996,
		100006997,
		100006998,
		100006999,
		100007000,
		100007001,
		100007002,
		100007003,
		100007004,
		100007005,
		100007006,
		100007007,
		100007008,
		100007009,
		100007010,
		100007011,
		100007012,
		100007013,
		100007014,
		100007015,
		100007016,
		100007017,
		100007018,
		100007019,
		100007020,
		100007021,
		100007022,
		100007023,
		100007024,
		100007025,
		100007026,
		100007027,
		100007028,
		100007029,
		100007030,
		100007031,
		100007032,
		100007033,
		100007034,
		100007035,
		100007036,
		100007037,
		100007038,
		100007039,
		100007040,
		100007041,
		100007042,
		100007043,
		100007044,
		100007045,
		100007046,
		100007047,
		100007048,
		100007049,
		100007050,
		100007051,
		100007052,
		100007053,
		100007054,
		100007055,
		100007056,
		100007057,
		100007058,
		100007059,
		100007060,
		100007061,
		100007062,
		100007063,
		100007064,
		100007065,
		100007066,
		100007067,
		100007068,
		100007069,
		100007070,
		100007071,
		100007072,
		100007073,
		100007074,
		100007075,
		100007076,
		100007077,
		100007078,
		100007079,
		100007080,
		100007081,
		100007082,
		100007083,
		100007084,
		100007085,
		100007086,
		100007087,
		100007088,
		100007089,
		100007090,
		100007091,
		100007092,
		100007093,
		100007094,
		100007095,
		100007096,
		100007097,
		100007098,
		100007099,
		100007100,
		100007101,
		100007102,
		100007103,
		100007104,
		100007105,
		100007106,
		100007107,
		100007108,
		100007109,
		100007110,
		100007111,
		100007112,
		100007113,
		100007114,
		100007115,
		100007116,
		100007117,
		100007118,
		100007119,
		100007120,
		100007121,
		100007122,
		100007123,
		100007124,
		100007125,
		100007126,
		100007127,
		100007128,
		100007129,
		100007130,
		100007131,
		100007132,
		100007133,
		100007134,
		100007135,
		100007136,
		100007137,
		100007138,
		100007139,
		100007140,
		100007141,
		100007142,
		100007143,
		100007144,
		100007145,
		100007146,
		100007147,
		100007148,
		100007149,
		100007150,
		100007151,
		100007152,
		100007153,
		100007154,
		100007155,
		100007156,
		100007157,
		100007158,
		100007159,
		100007160,
		100007161,
		100007162,
		100007163,
		100007164,
		100007165,
		100007166,
		100007167,
		100007168,
		100007169,
		100007170,
		100007171,
		100007172,
		100007173,
		100007174,
		100007175,
		100007176,
		100007177,
		100007178,
		100007179,
		100007180,
		100007181,
		100007182,
		100007183,
		100007184,
		100007185,
		100007186,
		100007187,
		100007188,
		100007189,
		100007190,
		100007191,
		100007192,
		100007193,
		100007194,
		100007195,
		100007196,
		100007197,
		100007198,
		100007199,
		100007200,
		100007201,
		100007202,
		100007203,
		100007204,
		100007205,
		100007206,
		100007207,
		100007208,
		100007209,
		100007210,
		100007211,
		100007212,
		100007213,
		100007214,
		100007215,
		100007216,
		100007217,
		100007218,
		100007219,
		100007220,
		100007221,
		100007222,
		100007223,
		100007224,
		100007225,
		100007226,
		100007227,
		100007228,
		100007229,
		100007230,
		100007231,
		100007232,
		100007233,
		100007234,
		100007235,
		100007236,
		100007237,
		100007238,
		100007239,
		100007240,
		100007241,
		100007242,
		100007243,
		100007244,
		100007245,
		100007246,
		100007247,
		100007248,
		100007249,
		100007250,
		100007251,
		100007252,
		100007253,
		100007254,
		100007255,
		100007256,
		100007257,
		100007258,
		100007259,
		100007260,
		100007261,
		100007262,
		100007263,
		100007264,
		100007265,
		100007266,
		100007267,
		100007268,
		100007269,
		100007270,
		100007271,
		100007272,
		100007273,
		100007274,
		100007275,
		100007276,
		100007277,
		100007278,
		100007279,
		100007280,
		100007281,
		100007282,
		100007283,
		100007284,
		100007285,
		100007286,
		100007287,
		100007288,
		100007289,
		100007290,
		100007291,
		100007292,
		100007293,
		100007294,
		100007295,
		100007296,
		100007297,
		100007298,
		100007299,
		100007300,
		100007301,
		100007302,
		100007303,
		100007304,
		100007305,
		100007306,
		100007307,
		100007308,
		100007309,
		100007310,
		100007311,
		100007312,
		100007313,
		100007314,
		100007315,
		100007316,
		100007317,
		100007318,
		100007319,
		100007320,
		100007321,
		100007322,
		100007323,
		100007324,
		100007325,
		100007326,
		100007327,
		100007328,
		100007329,
		100007330,
		100007331,
		100007332,
		100007333,
		100007334,
		100007335,
		100007336,
		100007337,
		100007338,
		100007339,
		100007340,
		100007341,
		100007342,
		100007343,
		100007344,
		100007345,
		100007346,
		100007347,
		100007348,
		100007349,
		100007350,
		100007351,
		100007352,
		100007353,
		100007354,
		100007355,
		100007356,
		100007357,
		100007358,
		100007359,
		100007360,
		100007361,
		100007362,
		100007363,
		100007364,
		100007365,
		100007366,
		100007367,
		100007368,
		100007369,
		100007370,
		100007371,
		100007372,
		100007373,
		100007374,
		100007375,
		100007376,
		100007377,
		100007378,
		100007379,
		100007380,
		100007381,
		100007382,
		100007383,
		100007384,
		100007385,
		100007386,
		100007387,
		100007388,
		100007389,
		100007390,
		100007391,
		100007392,
		100007393,
		100007394,
		100007395,
		100007396,
		100007397,
		100007398,
		100007399,
		100007400,
		100007401,
		100007402,
		100007403,
		100007404,
		100007405,
		100007406,
		100007407,
		100007408,
		100007409,
		100007410,
		100007411,
		100007412,
		100007413,
		100007414,
		100007415,
		100007416,
		100007417,
		100007418,
		100007419,
		100007420,
		100007421,
		100007422,
		100007423,
		100007424,
		100007425,
		100007426,
		100007427,
		100007428,
		100007429,
		100007430,
		100007431,
		100007432,
		100007433,
		100007434,
		100007435,
		100007436,
		100007437,
		100007438,
		100007439,
		100007440,
		100007441,
		100007442,
		100007443,
		100007444,
		100007445,
		100007446,
		100007447,
		100007448,
		100007449,
		100007450,
		100007451,
		100007452,
		100007453,
		100007454,
		100007455,
		100007456,
		100007457,
		100007458,
		100007459,
		100007460,
		100007461,
		100007462,
		100007463,
		100007464,
		100007465,
		100007466,
		100007467,
		100007468,
		100007469,
		100007470,
		100007471,
		100007472,
		100007473,
		100007474,
		100007475,
		100007476,
		100007477,
		100007478,
		100007479,
		100007480,
		100007481,
		100007482,
		100007483,
		100007484,
		100007485,
		100007486,
		100007487,
		100007488,
		100007489,
		100007490,
		100007491,
		100007492,
		100007493,
		100007494,
		100007495,
		100007496,
		100007497,
		100007498,
		100007499,
		100007500,
		100007501,
		100007502,
		100007503,
		100007504,
		100007505,
		100007506,
		100007507,
		100007508,
		100007509,
		100007510,
		100007511,
		100007512,
		100007513,
		100007514,
		100007515,
		100007516,
		100007517,
		100007518,
		100007519,
		100007520,
		100007521,
		100007522,
		100007523,
		100007524,
		100007525,
		100007526,
		100007527,
		100007528,
		100007529,
		100007530,
		100007531,
		100007532,
		100007533,
		100007534,
		100007535,
		100007536,
		100007537,
		100007538,
		100007539,
		100007540,
		100007541,
		100007542,
		100007543,
		100007544,
		100007545,
		100007546,
		100007547,
		100007548,
		100007549,
		100007550,
		100007551,
		100007552,
		100007553,
		100007554,
		100007555,
		100007556,
		100007557,
		100007558,
		100007559,
		100007560,
		100007561,
		100007562,
		100007563,
		100007564,
		100007565,
		100007566,
		100007567,
		100007568,
		100007569,
		100007570,
		100007571,
		100007572,
		100007573,
		100007574,
		100007575,
		100007576,
		100007577,
		100007578,
		100007579,
		100007580,
		100007581,
		100007582,
		100007583,
		100007584,
		100007585,
		100007586,
		100007587,
		100007588,
		100007589,
		100007590,
		100007591,
		100007592,
		100007593,
		100007594,
		100007595,
		100007596,
		100007597,
		100007598,
		100007599,
		100007600,
		100007601,
		100007602,
		100007603,
		100007604,
		100007605,
		100007606,
		100007607,
		100007608,
		100007609,
		100007610,
		100007611,
		100007612,
		100007613,
		100007614,
		100007615,
		100007616,
		100007617,
		100007618,
		100007619,
		100007620,
		100007621,
		100007622,
		100007623,
		100007624,
		100007625,
		100007626,
		100007627,
		100007628,
		100007629,
		100007630,
		100007631,
		100007632,
		100007633,
		100007634,
		100007635,
		100007636,
		100007637,
		100007638,
		100007639,
		100007640,
		100007641,
		100007642,
		100007643,
		100007644,
		100007645,
		100007646,
		100007647,
		100007648,
		100007649,
		100007650,
		100007651,
		100007652,
		100007653,
		100007654,
		100007655,
		100007656,
		100007657,
		100007658,
		100007659,
		100007660,
		100007661,
		100007662,
		100007663,
		100007664,
		100007665,
		100007666,
		100007667,
		100007668,
		100007669,
		100007670,
		100007671,
		100007672,
		100007673,
		100007674,
		100007675,
		100007676,
		100007677,
		100007678,
		100007679,
		100007680,
		100007681,
		100007682,
		100007683,
		100007684,
		100007685,
		100007686,
		100007687,
		100007688,
		100007689,
		100007690,
		100007691,
		100007692,
		100007693,
		100007694,
		100007695,
		100007696,
		100007697,
		100007698,
		100007699,
		100007700,
		100007701,
		100007702,
		100007703,
		100007704,
		100007705,
		100007706,
		100007707,
		100007708,
		100007709,
		100007710,
		100007711,
		100007712,
		100007713,
		100007714,
		100007715,
		100007716,
		100007717,
		100007718,
		100007719,
		100007720,
		100007721,
		100007722,
		100007723,
		100007724,
		100007725,
		100007726,
		100007727,
		100007728,
		100007729,
		100007730,
		100007731,
		100007732,
		100007733,
		100007734,
		100007735,
		100007736,
		100007737,
		100007738,
		100007739,
		100007740,
		100007741,
		100007742,
		100007743,
		100007744,
		100007745,
		100007746,
		100007747,
		100007748,
		100007749,
		100007750,
		100007751,
		100007752,
		100007753,
		100007754,
		100007755,
		100007756,
		100007757,
		100007758,
		100007759,
		100007760,
		100007761,
		100007762,
		100007763,
		100007764,
		100007765,
		100007766,
		100007767,
		100007768,
		100007769,
		100007770,
		100007771,
		100007772,
		100007773,
		100007774,
		100007775,
		100007776,
		100007777,
		100007778,
		100007779,
		100007780,
		100007781,
		100007782,
		100007783,
		100007784,
		100007785,
		100007786,
		100007787,
		100007788,
		100007789,
		100007790,
		100007791,
		100007792,
		100007793,
		100007794,
		100007795,
		100007796,
		100007797,
		100007798,
		100007799,
		100007800,
		100007801,
		100007802,
		100007803,
		100007804,
		100007805,
		100007806,
		100007807,
		100007808,
		100007809,
		100007810,
		100007811,
		100007812,
		100007813,
		100007814,
		100007815,
		100007816,
		100007817,
		100007818,
		100007819,
		100007820,
		100007821,
		100007822,
		100007823,
		100007824,
		100007825,
		100007826,
		100007827,
		100007828,
		100007829,
		100007830,
		100007831,
		100007832,
		100007833,
		100007834,
		100007835,
		100007836,
		100007837,
		100007838,
		100007839,
		100007840,
		100007841,
		100007842,
		100007843,
		100007844,
		100007845,
		100007846,
		100007847,
		100007848,
		100007849,
		100007850,
		100007851,
		100007852,
		100007853,
		100007854,
		100007855,
		100007856,
		100007857,
		100007858,
		100007859,
		100007860,
		100007861,
		100007862,
		100007863,
		100007864,
		100007865,
		100007866,
		100007867,
		100007868,
		100007869,
		100007870,
		100007871,
		100007872,
		100007873,
		100007874,
		100007875,
		100007876,
		100007877,
		100007878,
		100007879,
		100007880,
		100007881,
		100007882,
		100007883,
		100007884,
		100007885,
		100007886,
		100007887,
		100007888,
		100007889,
		100007890,
		100007891,
		100007892,
		100007893,
		100007894,
		100007895,
		100007896,
		100007897,
		100007898,
		100007899,
		100007900,
		100007901,
		100007902,
		100007903,
		100007904,
		100007905,
		100007906,
		100007907,
		100007908,
		100007909,
		100007910,
		100007911,
		100007912,
		100007913,
		100007914,
		100007915,
		100007916,
		100007917,
		100007918,
		100007919,
		100007920,
		100007921,
		100007922,
		100007923,
		100007924,
		100007925,
		100007926,
		100007927,
		100007928,
		100007929,
		100007930,
		100007931,
		100007932,
		100007933,
		100007934,
		100007935,
		100007936,
		100007937,
		100007938,
		100007939,
		100007940,
		100007941,
		100007942,
		100007943,
		100007944,
		100007945,
		100007946,
		100007947,
		100007948,
		100007949,
		100007950,
		100007951,
		100007952,
		100007953,
		100007954,
		100007955,
		100007956,
		100007957,
		100007958,
		100007959,
		100007960,
		100007961,
		100007962,
		100007963,
		100007964,
		100007965,
		100007966,
		100007967,
		100007968,
		100007969,
		100007970,
		100007971,
		100007972,
		100007973,
		100007974,
		100007975,
		100007976,
		100007977,
		100007978,
		100007979,
		100007980,
		100007981,
		100007982,
		100007983,
		100007984,
		100007985,
		100007986,
		100007987,
		100007988,
		100007989,
		100007990,
		100007991,
		100007992,
		100007993,
		100007994,
		100007995,
		100007996,
		100007997,
		100007998,
		100007999,
		100008000,
		100008001,
		100008002,
		100008003,
		100008004,
		100008005,
		100008006,
		100008007,
		100008008,
		100008009,
		100008010,
		100008011,
		100008012,
		100008013,
		100008014,
		100008015,
		100008016,
		100008017,
		100008018,
		100008019,
		100008020,
		100008021,
		100008022,
		100008023,
		100008024,
		100008025,
		100008026,
		100008027,
		100008028,
		100008029,
		100008030,
		100008031,
		100008032,
		100008033,
		100008034,
		100008035,
		100008036,
		100008037,
		100008038,
		100008039,
		100008040,
		100008041,
		100008042,
		100008043,
		100008044,
		100008045,
		100008046,
		100008047,
		100008048,
		100008049,
		100008050,
		100008051,
		100008052,
		100008053,
		100008054,
		100008055,
		100008056,
		100008057,
		100008058,
		100008059,
		100008060,
		100008061,
		100008062,
		100008063,
		100008064,
		100008065,
		100008066,
		100008067,
		100008068,
		100008069,
		100008070,
		100008071,
		100008072,
		100008073,
		100008074,
		100008075,
		100008076,
		100008077,
		100008078,
		100008079,
		100008080,
		100008081,
		100008082,
		100008083,
		100008084,
		100008085,
		100008086,
		100008087,
		100008088,
		100008089,
		100008090,
		100008091,
		100008092,
		100008093,
		100008094,
		100008095,
		100008096,
		100008097,
		100008098,
		100008099,
		100008100,
		100008101,
		100008102,
		100008103,
		100008104,
		100008105,
		100008106,
		100008107,
		100008108,
		100008109,
		100008110,
		100008111,
		100008112,
		100008113,
		100008114,
		100008115,
		100008116,
		100008117,
		100008118,
		100008119,
		100008120,
		100008121,
		100008122,
		100008123,
		100008124,
		100008125,
		100008126,
		100008127,
		100008128,
		100008129,
		100008130,
		100008131,
		100008132,
		100008133,
		100008134,
		100008135,
		100008136,
		100008137,
		100008138,
		100008139,
		100008140,
		100008141,
		100008142,
		100008143,
		100008144,
		100008145,
		100008146,
		100008147,
		100008148,
		100008149,
		100008150,
		100008151,
		100008152,
		100008153,
		100008154,
		100008155,
		100008156,
		100008157,
		100008158,
		100008159,
		100008160,
		100008161,
		100008162,
		100008163,
		100008164,
		100008165,
		100008166,
		100008167,
		100008168,
		100008169,
		100008170,
		100008171,
		100008172,
		100008173,
		100008174,
		100008175,
		100008176,
		100008177,
		100008178,
		100008179,
		100008180,
		100008181,
		100008182,
		100008183,
		100008184,
		100008185,
		100008186,
		100008187,
		100008188,
		100008189,
		100008190,
		100008191,
		100008192,
		100008193,
		100008194,
		100008195,
		100008196,
		100008197,
		100008198,
		100008199,
		100008200,
		100008201,
		100008202,
		100008203,
		100008204,
		100008205,
		100008206,
		100008207,
		100008208,
		100008209,
		100008210,
		100008211,
		100008212,
		100008213,
		100008214,
		100008215,
		100008216,
		100008217,
		100008218,
		100008219,
		100008220,
		100008221,
		100008222,
		100008223,
		100008224,
		100008225,
		100008226,
		100008227,
		100008228,
		100008229,
		100008230,
		100008231,
		100008232,
		100008233,
		100008234,
		100008235,
		100008236,
		100008237,
		100008238,
		100008239,
		100008240,
		100008241,
		100008242,
		100008243,
		100008244,
		100008245,
		100008246,
		100008247,
		100008248,
		100008249,
		100008250,
		100008251,
		100008252,
		100008253,
		100008254,
		100008255,
		100008256,
		100008257,
		100008258,
		100008259,
		100008260,
		100008261,
		100008262,
		100008263,
		100008264,
		100008265,
		100008266,
		100008267,
		100008268,
		100008269,
		100008270,
		100008271,
		100008272,
		100008273,
		100008274,
		100008275,
		100008276,
		100008277,
		100008278,
		100008279,
		100008280,
		100008281,
		100008282,
		100008283,
		100008284,
		100008285,
		100008286,
		100008287,
		100008288,
		100008289,
		100008290,
		100008291,
		100008292,
		100008293,
		100008294,
		100008295,
		100008296,
		100008297,
		100008298,
		100008299,
		100008300,
		100008301,
		100008302,
		100008303,
		100008304,
		100008305,
		100008306,
		100008307,
		100008308,
		100008309,
		100008310,
		100008311,
		100008312,
		100008313,
		100008314,
		100008315,
		100008316,
		100008317,
		100008318,
		100008319,
		100008320,
		100008321,
		100008322,
		100008323,
		100008324,
		100008325,
		100008326,
		100008327,
		100008328,
		100008329,
		100008330,
		100008331,
		100008332,
		100008333,
		100008334,
		100008335,
		100008336,
		100008337,
		100008338,
		100008339,
		100008340,
		100008341,
		100008342,
		100008343,
		100008344,
		100008345,
		100008346,
		100008347,
		100008348,
		100008349,
		100008350,
		100008351,
		100008352,
		100008353,
		100008354,
		100008355,
		100008356,
		100008357,
		100008358,
		100008359,
		100008360,
		100008361,
		100008362,
		100008363,
		100008364,
		100008365,
		100008366,
		100008367,
		100008368,
		100008369,
		100008370,
		100008371,
		100008372,
		100008373,
		100008374,
		100008375,
		100008376,
		100008377,
		100008378,
		100008379,
		100008380,
		100008381,
		100008382,
		100008383,
		100008384,
		100008385,
		100008386,
		100008387,
		100008388,
		100008389,
		100008390,
		100008391,
		100008392,
		100008393,
		100008394,
		100008395,
		100008396,
		100008397,
		100008398,
		100008399,
		100008400,
		100008401,
		100008402,
		100008403,
		100008404,
		100008405,
		100008406,
		100008407,
		100008408,
		100008409,
		100008410,
		100008411,
		100008412,
		100008413,
		100008414,
		100008415,
		100008416,
		100008417,
		100008418,
		100008419,
		100008420,
		100008421,
		100008422,
		100008423,
		100008424,
		100008425,
		100008426,
		100008427,
		100008428,
		100008429,
		100008430,
		100008431,
		100008432,
		100008433,
		100008434,
		100008435,
		100008436,
		100008437,
		100008438,
		100008439,
		100008440,
		100008441,
		100008442,
		100008443,
		100008444,
		100008445,
		100008446,
		100008447,
		100008448,
		100008449,
		100008450,
		100008451,
		100008452,
		100008453,
		100008454,
		100008455,
		100008456,
		100008457,
		100008458,
		100008459,
		100008460,
		100008461,
		100008462,
		100008463,
		100008464,
		100008465,
		100008466,
		100008467,
		100008468,
		100008469,
		100008470,
		100008471,
		100008472,
		100008473,
		100008474,
		100008475,
		100008476,
		100008477,
		100008478,
		100008479,
		100008480,
		100008481,
		100008482,
		100008483,
		100008484,
		100008485,
		100008486,
		100008487,
		100008488,
		100008489,
		100008490,
		100008491,
		100008492,
		100008493,
		100008494,
		100008495,
		100008496,
		100008497,
		100008498,
		100008499,
		100008500,
		100008501,
		100008502,
		100008503,
		100008504,
		100008505,
		100008506,
		100008507,
		100008508,
		100008509,
		100008510,
		100008511,
		100008512,
		100008513,
		100008514,
		100008515,
		100008516,
		100008517,
		100008518,
		100008519,
		100008520,
		100008521,
		100008522,
		100008523,
		100008524,
		100008525,
		100008526,
		100008527,
		100008528,
		100008529,
		100008530,
		100008531,
		100008532,
		100008533,
		100008534,
		100008535,
		100008536,
		100008537,
		100008538,
		100008539,
		100008540,
		100008541,
		100008542,
		100008543,
		100008544,
		100008545,
		100008546,
		100008547,
		100008548,
		100008549,
		100008550,
		100008551,
		100008552,
		100008553,
		100008554,
		100008555,
		100008556,
		100008557,
		100008558,
		100008559,
		100008560,
		100008561,
		100008562,
		100008563,
		100008564,
		100008565,
		100008566,
		100008567,
		100008568,
		100008569,
		100008570,
		100008571,
		100008572,
		100008573,
		100008574,
		100008575,
		100008576,
		100008577,
		100008578,
		100008579,
		100008580,
		100008581,
		100008582,
		100008583,
		100008584,
		100008585,
		100008586,
		100008587,
		100008588,
		100008589,
		100008590,
		100008591,
		100008592,
		100008593,
		100008594,
		100008595,
		100008596,
		100008597,
		100008598,
		100008599,
		100008600,
		100008601,
		100008602,
		100008603,
		100008604,
		100008605,
		100008606,
		100008607,
		100008608,
		100008609,
		100008610,
		100008611,
		100008612,
		100008613,
		100008614,
		100008615,
		100008616,
		100008617,
		100008618,
		100008619,
		100008620,
		100008621,
		100008622,
		100008623,
		100008624,
		100008625,
		100008626,
		100008627,
		100008628,
		100008629,
		100008630,
		100008631,
		100008632,
		100008633,
		100008634,
		100008635,
		100008636,
		100008637,
		100008638,
		100008639,
		100008640,
		100008641,
		100008642,
		100008643,
		100008644,
		100008645,
		100008646,
		100008647,
		100008648,
		100008649,
		100008650,
		100008651,
		100008652,
		100008653,
		100008654,
		100008655,
		100008656,
		100008657,
		100008658,
		100008659,
		100008660,
		100008661,
		100008662,
		100008663,
		100008664,
		100008665,
		100008666,
		100008667,
		100008668,
		100008669,
		100008670,
		100008671,
		100008672,
		100008673,
		100008674,
		100008675,
		100008676,
		100008677,
		100008678,
		100008679,
		100008680,
		100008681,
		100008682,
		100008683,
		100008684,
		100008685,
		100008686,
		100008687,
		100008688,
		100008689,
		100008690,
		100008691,
		100008692,
		100008693,
		100008694,
		100008695,
		100008696,
		100008697,
		100008698,
		100008699,
		100008700,
		100008701,
		100008702,
		100008703,
		100008704,
		100008705,
		100008706,
		100008707,
		100008708,
		100008709,
		100008710,
		100008711,
		100008712,
		100008713,
		100008714,
		100008715,
		100008716,
		100008717,
		100008718,
		100008719,
		100008720,
		100008721,
		100008722,
		100008723,
		100008724,
		100008725,
		100008726,
		100008727,
		100008728,
		100008729,
		100008730,
		100008731,
		100008732,
		100008733,
		100008734,
		100008735,
		100008736,
		100008737,
		100008738,
		100008739,
		100008740,
		100008741,
		100008742,
		100008743,
		100008744,
		100008745,
		100008746,
		100008747,
		100008748,
		100008749,
		100008750,
		100008751,
		100008752,
		100008753,
		100008754,
		100008755,
		100008756,
		100008757,
		100008758,
		100008759,
		100008760,
		100008761,
		100008762,
		100008763,
		100008764,
		100008765,
		100008766,
		100008767,
		100008768,
		100008769,
		100008770,
		100008771,
		100008772,
		100008773,
		100008774,
		100008775,
		100008776,
		100008777,
		100008778,
		100008779,
		100008780,
		100008781,
		100008782,
		100008783,
		100008784,
		100008785,
		100008786,
		100008787,
		100008788,
		100008789,
		100008790,
		100008791,
		100008792,
		100008793,
		100008794,
		100008795,
		100008796,
		100008797,
		100008798,
		100008799,
		100008800,
		100008801,
		100008802,
		100008803,
		100008804,
		100008805,
		100008806,
		100008807,
		100008808,
		100008809,
		100008810,
		100008811,
		100008812,
		100008813,
		100008814,
		100008815,
		100008816,
		100008817,
		100008818,
		100008819,
		100008820,
		100008821,
		100008822,
		100008823,
		100008824,
		100008825,
		100008826,
		100008827,
		100008828,
		100008829,
		100008830,
		100008831,
		100008832,
		100008833,
		100008834,
		100008835,
		100008836,
		100008837,
		100008838,
		100008839,
		100008840,
		100008841,
		100008842,
		100008843,
		100008844,
		100008845,
		100008846,
		100008847,
		100008848,
		100008849,
		100008850,
		100008851,
		100008852,
		100008853,
		100008854,
		100008855,
		100008856,
		100008857,
		100008858,
		100008859,
		100008860,
		100008861,
		100008862,
		100008863,
		100008864,
		100008865,
		100008866,
		100008867,
		100008868,
		100008869,
		100008870,
		100008871,
		100008872,
		100008873,
		100008874,
		100008875,
		100008876,
		100008877,
		100008878,
		100008879,
		100008880,
		100008881,
		100008882,
		100008883,
		100008884,
		100008885,
		100008886,
		100008887,
		100008888,
		100008889,
		100008890,
		100008891,
		100008892,
		100008893,
		100008894,
		100008895,
		100008896,
		100008897,
		100008898,
		100008899,
		100008900,
		100008901,
		100008902,
		100008903,
		100008904,
		100008905,
		100008906,
		100008907,
		100008908,
		100008909,
		100008910,
		100008911,
		100008912,
		100008913,
		100008914,
		100008915,
		100008916,
		100008917,
		100008918,
		100008919,
		100008920,
		100008921,
		100008922,
		100008923,
		100008924,
		100008925,
		100008926,
		100008927,
		100008928,
		100008929,
		100008930,
		100008931,
		100008932,
		100008933,
		100008934,
		100008935,
		100008936,
		100008937,
		100008938,
		100008939,
		100008940,
		100008941,
		100008942,
		100008943,
		100008944,
		100008945,
		100008946,
		100008947,
		100008948,
		100008949,
		100008950,
		100008951,
		100008952,
		100008953,
		100008954,
		100008955,
		100008956,
		100008957,
		100008958,
		100008959,
		100008960,
		100008961,
		100008962,
		100008963,
		100008964,
		100008965,
		100008966,
		100008967,
		100008968,
		100008969,
		100008970,
		100008971,
		100008972,
		100008973,
		100008974,
		100008975,
		100008976,
		100008977,
		100008978,
		100008979,
		100008980,
		100008981,
		100008982,
		100008983,
		100008984,
		100008985,
		100008986,
		100008987,
		100008988,
		100008989,
		100008990,
		100008991,
		100008992,
		100008993,
		100008994,
		100008995,
		100008996,
		100008997,
		100008998,
		100008999,
		100009000,
		100009001,
		100009002,
		100009003,
		100009004,
		100009005,
		100009006,
		100009007,
		100009008,
		100009009,
		100009010,
		100009011,
		100009012,
		100009013,
		100009014,
		100009015,
		100009016,
		100009017,
		100009018,
		100009019,
		100009020,
		100009021,
		100009022,
		100009023,
		100009024,
		100009025,
		100009026,
		100009027,
		100009028,
		100009029,
		100009030,
		100009031,
		100009032,
		100009033,
		100009034,
		100009035,
		100009036,
		100009037,
		100009038,
		100009039,
		100009040,
		100009041,
		100009042,
		100009043,
		100009044,
		100009045,
		100009046,
		100009047,
		100009048,
		100009049,
		100009050,
		100009051,
		100009052,
		100009053,
		100009054,
		100009055,
		100009056,
		100009057,
		100009058,
		100009059,
		100009060,
		100009061,
		100009062,
		100009063,
		100009064,
		100009065,
		100009066,
		100009067,
		100009068,
		100009069,
		100009070,
		100009071,
		100009072,
		100009073,
		100009074,
		100009075,
		100009076,
		100009077,
		100009078,
		100009079,
		100009080,
		100009081,
		100009082,
		100009083,
		100009084,
		100009085,
		100009086,
		100009087,
		100009088,
		100009089,
		100009090,
		100009091,
		100009092,
		100009093,
		100009094,
		100009095,
		100009096,
		100009097,
		100009098,
		100009099,
		100009100,
		100009101,
		100009102,
		100009103,
		100009104,
		100009105,
		100009106,
		100009107,
		100009108,
		100009109,
		100009110,
		100009111,
		100009112,
		100009113,
		100009114,
		100009115,
		100009116,
		100009117,
		100009118,
		100009119,
		100009120,
		100009121,
		100009122,
		100009123,
		100009124,
		100009125,
		100009126,
		100009127,
		100009128,
		100009129,
		100009130,
		100009131,
		100009132,
		100009133,
		100009134,
		100009135,
		100009136,
		100009137,
		100009138,
		100009139,
		100009140,
		100009141,
		100009142,
		100009143,
		100009144,
		100009145,
		100009146,
		100009147,
		100009148,
		100009149,
		100009150,
		100009151,
		100009152,
		100009153,
		100009154,
		100009155,
		100009156,
		100009157,
		100009158,
		100009159,
		100009160,
		100009161,
		100009162,
		100009163,
		100009164,
		100009165,
		100009166,
		100009167,
		100009168,
		100009169,
		100009170,
		100009171,
		100009172,
		100009173,
		100009174,
		100009175,
		100009176,
		100009177,
		100009178,
		100009179,
		100009180,
		100009181,
		100009182,
		100009183,
		100009184,
		100009185,
		100009186,
		100009187,
		100009188,
		100009189,
		100009190,
		100009191,
		100009192,
		100009193,
		100009194,
		100009195,
		100009196,
		100009197,
		100009198,
		100009199,
		100009200,
		100009201,
		100009202,
		100009203,
		100009204,
		100009205,
		100009206,
		100009207,
		100009208,
		100009209,
		100009210,
		100009211,
		100009212,
		100009213,
		100009214,
		100009215,
		100009216,
		100009217,
		100009218,
		100009219,
		100009220,
		100009221,
		100009222,
		100009223,
		100009224,
		100009225,
		100009226,
		100009227,
		100009228,
		100009229,
		100009230,
		100009231,
		100009232,
		100009233,
		100009234,
		100009235,
		100009236,
		100009237,
		100009238,
		100009239,
		100009240,
		100009241,
		100009242,
		100009243,
		100009244,
		100009245,
		100009246,
		100009247,
		100009248,
		100009249,
		100009250,
		100009251,
		100009252,
		100009253,
		100009254,
		100009255,
		100009256,
		100009257,
		100009258,
		100009259,
		100009260,
		100009261,
		100009262,
		100009263,
		100009264,
		100009265,
		100009266,
		100009267,
		100009268,
		100009269,
		100009270,
		100009271,
		100009272,
		100009273,
		100009274,
		100009275,
		100009276,
		100009277,
		100009278,
		100009279,
		100009280,
		100009281,
		100009282,
		100009283,
		100009284,
		100009285,
		100009286,
		100009287,
		100009288,
		100009289,
		100009290,
		100009291,
		100009292,
		100009293,
		100009294,
		100009295,
		100009296,
		100009297,
		100009298,
		100009299,
		100009300,
		100009301,
		100009302,
		100009303,
		100009304,
		100009305,
		100009306,
		100009307,
		100009308,
		100009309,
		100009310,
		100009311,
		100009312,
		100009313,
		100009314,
		100009315,
		100009316,
		100009317,
		100009318,
		100009319,
		100009320,
		100009321,
		100009322,
		100009323,
		100009324,
		100009325,
		100009326,
		100009327,
		100009328,
		100009329,
		100009330,
		100009331,
		100009332,
		100009333,
		100009334,
		100009335,
		100009336,
		100009337,
		100009338,
		100009339,
		100009340,
		100009341,
		100009342,
		100009343,
		100009344,
		100009345,
		100009346,
		100009347,
		100009348,
		100009349,
		100009350,
		100009351,
		100009352,
		100009353,
		100009354,
		100009355,
		100009356,
		100009357,
		100009358,
		100009359,
		100009360,
		100009361,
		100009362,
		100009363,
		100009364,
		100009365,
		100009366,
		100009367,
		100009368,
		100009369,
		100009370,
		100009371,
		100009372,
		100009373,
		100009374,
		100009375,
		100009376,
		100009377,
		100009378,
		100009379,
		100009380,
		100009381,
		100009382,
		100009383,
		100009384,
		100009385,
		100009386,
		100009387,
		100009388,
		100009389,
		100009390,
		100009391,
		100009392,
		100009393,
		100009394,
		100009395,
		100009396,
		100009397,
		100009398,
		100009399,
		100009400,
		100009401,
		100009402,
		100009403,
		100009404,
		100009405,
		100009406,
		100009407,
		100009408,
		100009409,
		100009410,
		100009411,
		100009412,
		100009413,
		100009414,
		100009415,
		100009416,
		100009417,
		100009418,
		100009419,
		100009420,
		100009421,
		100009422,
		100009423,
		100009424,
		100009425,
		100009426,
		100009427,
		100009428,
		100009429,
		100009430,
		100009431,
		100009432,
		100009433,
		100009434,
		100009435,
		100009436,
		100009437,
		100009438,
		100009439,
		100009440,
		100009441,
		100009442,
		100009443,
		100009444,
		100009445,
		100009446,
		100009447,
		100009448,
		100009449,
		100009450,
		100009451,
		100009452,
		100009453,
		100009454,
		100009455,
		100009456,
		100009457,
		100009458,
		100009459,
		100009460,
		100009461,
		100009462,
		100009463,
		100009464,
		100009465,
		100009466,
		100009467,
		100009468,
		100009469,
		100009470,
		100009471,
		100009472,
		100009473,
		100009474,
		100009475,
		100009476,
		100009477,
		100009478,
		100009479,
		100009480,
		100009481,
		100009482,
		100009483,
		100009484,
		100009485,
		100009486,
		100009487,
		100009488,
		100009489,
		100009490,
		100009491,
		100009492,
		100009493,
		100009494,
		100009495,
		100009496,
		100009497,
		100009498,
		100009499,
		100009500,
		100009501,
		100009502,
		100009503,
		100009504,
		100009505,
		100009506,
		100009507,
		100009508,
		100009509,
		100009510,
		100009511,
		100009512,
		100009513,
		100009514,
		100009515,
		100009516,
		100009517,
		100009518,
		100009519,
		100009520,
		100009521,
		100009522,
		100009523,
		100009524,
		100009525,
		100009526,
		100009527,
		100009528,
		100009529,
		100009530,
		100009531,
		100009532,
		100009533,
		100009534,
		100009535,
		100009536,
		100009537,
		100009538,
		100009539,
		100009540,
		100009541,
		100009542,
		100009543,
		100009544,
		100009545,
		100009546,
		100009547,
		100009548,
		100009549,
		100009550,
		100009551,
		100009552,
		100009553,
		100009554,
		100009555,
		100009556,
		100009557,
		100009558,
		100009559,
		100009560,
		100009561,
		100009562,
		100009563,
		100009564,
		100009565,
		100009566,
		100009567,
		100009568,
		100009569,
		100009570,
		100009571,
		100009572,
		100009573,
		100009574,
		100009575,
		100009576,
		100009577,
		100009578,
		100009579,
		100009580,
		100009581,
		100009582,
		100009583,
		100009584,
		100009585,
		100009586,
		100009587,
		100009588,
		100009589,
		100009590,
		100009591,
		100009592,
		100009593,
		100009594,
		100009595,
		100009596,
		100009597,
		100009598,
		100009599,
		100009600,
		100009601,
		100009602,
		100009603,
		100009604,
		100009605,
		100009606,
		100009607,
		100009608,
		100009609,
		100009610,
		100009611,
		100009612,
		100009613,
		100009614,
		100009615,
		100009616,
		100009617,
		100009618,
		100009619,
		100009620,
		100009621,
		100009622,
		100009623,
		100009624,
		100009625,
		100009626,
		100009627,
		100009628,
		100009629,
		100009630,
		100009631,
		100009632,
		100009633,
		100009634,
		100009635,
		100009636,
		100009637,
		100009638,
		100009639,
		100009640,
		100009641,
		100009642,
		100009643,
		100009644,
		100009645,
		100009646,
		100009647,
		100009648,
		100009649,
		100009650,
		100009651,
		100009652,
		100009653,
		100009654,
		100009655,
		100009656,
		100009657,
		100009658,
		100009659,
		100009660,
		100009661,
		100009662,
		100009663,
		100009664,
		100009665,
		100009666,
		100009667,
		100009668,
		100009669,
		100009670,
		100009671,
		100009672,
		100009673,
		100009674,
		100009675,
		100009676,
		100009677,
		100009678,
		100009679,
		100009680,
		100009681,
		100009682,
		100009683,
		100009684,
		100009685,
		100009686,
		100009687,
		100009688,
		100009689,
		100009690,
		100009691,
		100009692,
		100009693,
		100009694,
		100009695,
		100009696,
		100009697,
		100009698,
		100009699,
		100009700,
		100009701,
		100009702,
		100009703,
		100009704,
		100009705,
		100009706,
		100009707,
		100009708,
		100009709,
		100009710,
		100009711,
		100009712,
		100009713,
		100009714,
		100009715,
		100009716,
		100009717,
		100009718,
		100009719,
		100009720,
		100009721,
		100009722,
		100009723,
		100009724,
		100009725,
		100009726,
		100009727,
		100009728,
		100009729,
		100009730,
		100009731,
		100009732,
		100009733,
		100009734,
		100009735,
		100009736,
		100009737,
		100009738,
		100009739,
		100009740,
		100009741,
		100009742,
		100009743,
		100009744,
		100009745,
		100009746,
		100009747,
		100009748,
		100009749,
		100009750,
		100009751,
		100009752,
		100009753,
		100009754,
		100009755,
		100009756,
		100009757,
		100009758,
		100009759,
		100009760,
		100009761,
		100009762,
		100009763,
		100009764,
		100009765,
		100009766,
		100009767,
		100009768,
		100009769,
		100009770,
		100009771,
		100009772,
		100009773,
		100009774,
		100009775,
		100009776,
		100009777,
		100009778,
		100009779,
		100009780,
		100009781,
		100009782,
		100009783,
		100009784,
		100009785,
		100009786,
		100009787,
		100009788,
		100009789,
		100009790,
		100009791,
		100009792,
		100009793,
		100009794,
		100009795,
		100009796,
		100009797,
		100009798,
		100009799,
		100009800,
		100009801,
		100009802,
		100009803,
		100009804,
		100009805,
		100009806,
		100009807,
		100009808,
		100009809,
		100009810,
		100009811,
		100009812,
		100009813,
		100009814,
		100009815,
		100009816,
		100009817,
		100009818,
		100009819,
		100009820,
		100009821,
		100009822,
		100009823,
		100009824,
		100009825,
		100009826,
		100009827,
		100009828,
		100009829,
		100009830,
		100009831,
		100009832,
		100009833,
		100009834,
		100009835,
		100009836,
		100009837,
		100009838,
		100009839,
		100009840,
		100009841,
		100009842,
		100009843,
		100009844,
		100009845,
		100009846,
		100009847,
		100009848,
		100009849,
		100009850,
		100009851,
		100009852,
		100009853,
		100009854,
		100009855,
		100009856,
		100009857,
		100009858,
		100009859,
		100009860,
		100009861,
		100009862,
		100009863,
		100009864,
		100009865,
		100009866,
		100009867,
		100009868,
		100009869,
		100009870,
		100009871,
		100009872,
		100009873,
		100009874,
		100009875,
		100009876,
		100009877,
		100009878,
		100009879,
		100009880,
		100009881,
		100009882,
		100009883,
		100009884,
		100009885,
		100009886,
		100009887,
		100009888,
		100009889,
		100009890,
		100009891,
		100009892,
		100009893,
		100009894,
		100009895,
		100009896,
		100009897,
		100009898,
		100009899,
		100009900,
		100009901,
		100009902,
		100009903,
		100009904,
		100009905,
		100009906,
		100009907,
		100009908,
		100009909,
		100009910,
		100009911,
		100009912,
		100009913,
		100009914,
		100009915,
		100009916,
		100009917,
		100009918,
		100009919,
		100009920,
		100009921,
		100009922,
		100009923,
		100009924,
		100009925,
		100009926,
		100009927,
		100009928,
		100009929,
		100009930,
		100009931,
		100009932,
		100009933,
		100009934,
		100009935,
		100009936,
		100009937,
		100009938,
		100009939,
		100009940,
		100009941,
		100009942,
		100009943,
		100009944,
		100009945,
		100009946,
		100009947,
		100009948,
		100009949,
		100009950,
		100009951,
		100009952,
		100009953,
		100009954,
		100009955,
		100009956,
		100009957,
		100009958,
		100009959,
		100009960,
		100009961,
		100009962,
		100009963,
		100009964,
		100009965,
		100009966,
		100009967,
		100009968,
		100009969,
		100009970,
		100009971,
		100009972,
	}
}

local function _ipairs(d)
local i = 0
local n = #d.index
return function()
	i = i + 1
	if i <= n then return i,d[d.index[i]] end
	end
end

setmetatable(String_conf, {__ipairs = _ipairs})

return String_conf
